{
    "response": "success",
    "message": "Datos obtenidos",
    "data": [
        {
            "ID": "250",
            "TITULO": "Toyota: Innovación y Excelencia en Movimiento",
            "DESCRIPCION": "Toyota Motor Corporation es una empresa automotriz japonesa reconocida mundialmente por su compromiso con la innovación, la calidad y la sostenibilidad",
            "CONTENIDO": "<p id=\"marca_1\">Orígenes y Evolución:<br>Toyota fue fundada en 1937 por Kiichiro Toyoda, quien transformó la empresa textil de su padre, Sakichi Toyoda, en una compañía automotriz. El primer vehículo producido fue el Toyota AA, marcando el inicio de una trayectoria enfocada en la innovación y la eficiencia.&nbsp;<br>Filosofía y Sistema de Producción:<br>La compañía es pionera del Sistema de Producción Toyota (TPS), también conocido como \"Justo a Tiempo\", que busca eliminar desperdicios y optimizar procesos. Este sistema ha influido en la creación del concepto de \"Lean Manufacturing\" y se basa en principios como el \"Kaizen\" (mejora continua) y el \"Jidoka\" (automatización con un toque humano).<\/p><p id=\"marca_2\">Innovación y Sostenibilidad:<br>Toyota ha sido líder en la introducción de tecnologías sostenibles, siendo pionera en vehículos híbridos con el lanzamiento del Prius. Además, ha desarrollado vehículos impulsados por hidrógeno, como el Toyota Mirai, demostrando su compromiso con el medio ambiente.&nbsp;<\/p>",
            "AUTHOR": "55",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-21 11:45:56",
            "USUARIO": "Alorenzo",
            "BIOGRAFIA": "Hola soy un alumno del TEC de Pachuca, Estudiante de TICS ",
            "VISTAS": "2",
            "LIKES": "1",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-05-24 11:41:12",
            "TIEMPO_LECTURA": "0.811111",
            "NOMBRE_USUARIO": "Adriel E. Lorenzo",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "Toyota",
            "FOTO_PERFIL": "202504091717563146a3f41281ae6c9fdf190df6e56061.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 5
        },
        {
            "ID": "243",
            "TITULO": "Ansiedad digital: cuando las notificaciones no te dejan respirar",
            "DESCRIPCION": "Una reflexión sobre cómo el exceso de pantallas y notificaciones está afectando nuestra salud mental sin que nos demos cuenta.",
            "CONTENIDO": "<figure class=\"image\" id=\"marca_1\"><img style=\"aspect-ratio:800\/480;\" src=\"https:\/\/demo.clevercloudapp.com\/repo\/public\/202505151839259f78fd68e8f58c84abaf84e9345a1c22.jpg\" width=\"800\" height=\"480\"><\/figure><p id=\"marca_2\">“Solo voy a checar un mensaje.”<br>Spoiler: no lo haces.<\/p><p id=\"marca_3\">Acabas en Instagram, TikTok, WhatsApp, viendo una historia que no te importa, respondiendo algo que podía esperar, viendo memes cuando solo querías paz. Y de repente, tu cerebro está <strong>agotado por nada<\/strong>.<\/p><p id=\"marca_4\">La ansiedad digital es silenciosa, pero intensa. No se presenta como un ataque de pánico, sino como esa sensación constante de que tienes que estar <i>haciendo algo<\/i>, <i>revisando algo<\/i>, <i>respondiendo a alguien<\/i>. Como si descansar fuera un crimen y estar desconectada significara que te estás quedando atrás.<\/p><p id=\"marca_5\">Y eso desgasta.<\/p><p id=\"marca_6\">Porque el cuerpo no entiende que el peligro es solo un sonido de notificación. <strong>Reacciona igual que si algo urgente estuviera pasando.<\/strong> Se activa el estrés, la tensión, el insomnio. Y tú ahí, con los ojos secos a las 2 a. m., viendo un video de una receta que no vas a hacer.<\/p><p id=\"marca_7\">¿Por qué pasa esto?<\/p><ul id=\"marca_8\"><li>Porque las apps están diseñadas para atrapar tu atención.<\/li><li>Porque tenemos miedo a perdernos de algo (sí, el famoso FOMO).<\/li><li>Porque confundimos productividad con disponibilidad permanente.<\/li><li>Y porque a veces evitamos el silencio, el aburrimiento, el estar a solas con nuestros pensamientos.<\/li><\/ul><p id=\"marca_9\">¿Y qué podemos hacer?<\/p><p id=\"marca_10\">No se trata de volverse ermitaño ni tirar el celular al mar (aunque tentador). Pero sí de:<\/p><ul id=\"marca_11\"><li>Poner límites: apagar notificaciones, usar el modo “no molestar”.<\/li><li>Darse permiso de no contestar al instante.<\/li><li>Tener momentos sin pantalla: salir a caminar, leer, aburrirse tantito.<\/li><li>Y recordar que el mundo sigue girando aunque no estés en línea.<\/li><\/ul><p id=\"marca_12\">Tu mente también necesita cargar batería. Pero no con Wi-Fi, sino con pausa.<\/p>",
            "AUTHOR": "42",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-15 18:32:03",
            "USUARIO": "anahialva",
            "BIOGRAFIA": "Estudiante de desarrollo de software multiplataforma. Comparto recursos sobre programación, experiencias en el mundo tech y reflexiones sobre salud mental en la vida digital.",
            "VISTAS": "2",
            "LIKES": "2",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-05-15 18:39:48",
            "TIEMPO_LECTURA": "1.64444",
            "NOMBRE_USUARIO": "ANAHI ALVAREZ",
            "NOMBRE_CATEGORIA": "SALUD MENTAL",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "20250416171928005ef96bcd52447fa5e6f53fd2d50dc0.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 1
        },
        {
            "ID": "234",
            "TITULO": "Biografía de Fernando Trujillo Sanz\nEl arquitecto del universo de “La Biblia de los Caídos”",
            "DESCRIPCION": "Fernando Trujillo Sanz es uno de los escritores más influyentes del panorama independiente en lengua española. Reconocido por su capacidad para entrelazar mundos oscuros, personajes complejos y tramas interconectadas.",
            "CONTENIDO": "<p id=\"marca_1\">Inicios y estilo literario<br>Fernando Trujillo Sanz nació en España, aunque mantiene una vida personal bastante reservada. Su incursión en el mundo literario comenzó de manera independiente, utilizando plataformas como Amazon para autopublicar sus obras. Gracias a su talento narrativo y a su forma particular de construir universos interconectados, pronto logró captar la atención de una comunidad creciente de lectores. Su estilo es directo, inmersivo y cargado de diálogos que revelan la personalidad profunda de cada personaje. Trujillo no solo narra historias: crea mitologías propias, códigos morales y estructuras de poder dentro de sus novelas, dando vida a un universo tan denso y coherente como apasionante.<\/p><figure class=\"image\" id=\"marca_2\"><img style=\"aspect-ratio:1600\/1059;\" src=\"https:\/\/newsfeedweb.com\/wp-content\/uploads\/RETRATO-1.jpg\" alt=\"FERNANDO TRUJILLO SANZ: EL MAESTRO DEL THRILLER FANTÁSTICO - NFW NEWS BY  JOHNNYZURI\" width=\"1600\" height=\"1059\"><\/figure><p id=\"marca_3\"><strong>La Biblia de los Caídos: el núcleo de su universo<\/strong><br>La obra más conocida de Trujillo es sin duda La Biblia de los Caídos, una saga que se ha convertido en el pilar central de un macro-universo literario que mezcla fantasía, horror, acción y drama. La historia gira en torno a una serie de personajes con habilidades sobrenaturales que luchan entre sí en un mundo donde la religión, la magia y los secretos antiguos se entrelazan. La Biblia no es un libro común, sino un texto prohibido que contiene los secretos del poder, la caída y la redención. La obra se presenta en volúmenes centrales y volúmenes del testamento, en los que se narran los hechos desde la perspectiva de diferentes personajes.<\/p><p id=\"marca_4\"><strong>Estructura de la saga: Volúmenes y Testamentos<\/strong><br>Volumen 0 (Introducción general): Introduce al lector en el mundo oculto de la Biblia de los Caídos, sus reglas y su tono sombrío. Sirve como prólogo al universo que se expande posteriormente.<\/p><p id=\"marca_5\"><i>Volumen del Testamento del Gris<\/i>: Este personaje enigmático y poderoso es uno de los favoritos de los lectores. Su historia, llena de secretos y contradicciones, establece muchas de las claves del conflicto central.<\/p><p id=\"marca_6\"><i>Volumen del Testamento del Sombra<\/i>: Con un tono más oscuro, este testamento explora las fuerzas que operan desde las sombras y personajes que dominan el arte de manipular sin ser vistos.<\/p><p id=\"marca_7\"><i>Volumen del Testamento del Juicio<\/i>: Otro de los pilares de la saga. Este volumen analiza la figura del Juicio, una fuerza que va más allá del bien y el mal. El personaje busca el equilibrio y la verdad oculta.<\/p><p id=\"marca_8\"><i>Volumen del Testamento del Dragón<\/i>: Se centra en un personaje más visceral, impulsivo y destructor. La magia oriental y la fuerza bruta dominan esta narrativa, contrastando con las demás ramas del conflicto.<\/p><p id=\"marca_9\"><i>Volumen del Testamento del Caminante<\/i>: Es uno de los más misteriosos y poéticos, con un enfoque más filosófico y solitario. Revela aspectos importantes del trasfondo místico del universo.<\/p><p id=\"marca_10\">Cada uno de estos testamentos forma parte de un rompecabezas mayor. Aunque pueden leerse por separado, están conectados por líneas narrativas y eventos clave que revelan el conflicto universal en el que se desarrolla la saga.<\/p><p id=\"marca_11\">Otros libros conectados<br><i>El universo de Trujillo no se limita a La Biblia de los Caídos.<\/i> El autor ha creado otras novelas que se vinculan directa o indirectamente con este universo, entre ellas:<\/p><p id=\"marca_12\"><i>La Guerra de los Cielos <\/i>(coautor con César García): Una saga épica en la que los ángeles, demonios y humanos luchan por el destino del universo. Este conflicto cósmico está estrechamente relacionado con la historia de la Biblia de los Caídos.<\/p><p id=\"marca_13\"><i>El secreto del tío Óscar<\/i>, El último trabajo del Sr. Luna, Sal de mis sueños, entre otros: Aunque no todos están dentro del mismo universo, algunos comparten guiños, personajes secundarios o eventos que enriquecen la experiencia de los lectores atentos.<\/p><figure class=\"image\" id=\"marca_14\"><img style=\"aspect-ratio:884\/530;\" src=\"https:\/\/analistadelibros.com\/wp-content\/uploads\/2022\/01\/lbdlc.jpg\" alt=\"Noticias sobre un nuevo tomo de La Biblia de los Caídos\" width=\"884\" height=\"530\"><\/figure><p id=\"marca_15\"><strong>Un fenómeno literario independiente<\/strong><br>Fernando Trujillo representa el éxito del autor independiente en la era digital. Sin editoriales tradicionales, ha logrado consolidar un público fiel que espera con ansias cada nuevo volumen. Su obra destaca no solo por su narrativa atractiva, sino también por su compromiso con la calidad, la coherencia interna y el respeto hacia sus lectores.<\/p><p id=\"marca_16\"><strong>Legado y proyección<\/strong><br>Aunque mantiene un perfil bajo, Fernando Trujillo ha influido en una generación de escritores emergentes que apuestan por la autopublicación y la creación de universos compartidos. Su obra ha sido traducida y difundida ampliamente, y los foros y comunidades de lectores siguen creciendo alrededor del complejo universo que ha creado. Cada nuevo volumen es recibido como una pieza clave en un tablero que, aunque amplio, siempre mantiene una lógica profunda. Trujillo no solo ha escrito libros, ha creado un mito moderno que se alimenta de símbolos religiosos, dilemas morales y batallas entre el bien y el mal.<br>Fernando Trujillo Sanz es mucho más que un autor de fantasía. Es un constructor de mundos, un narrador de secretos y un explorador de lo oculto. Su saga La Biblia de los Caídos y las obras relacionadas han marcado un antes y un después en la literatura fantástica hispana. En un mundo literario a menudo predecible, Trujillo ofrece profundidad, oscuridad y la promesa de que aún hay misterios por descubrir en cada página.<\/p>",
            "AUTHOR": "55",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-14 19:41:07",
            "USUARIO": "Alorenzo",
            "BIOGRAFIA": "Hola soy un alumno del TEC de Pachuca, Estudiante de TICS ",
            "VISTAS": "5",
            "LIKES": "6",
            "COMENTARIOS": "4",
            "FECHA_PUBLICACION": "2025-05-14 19:50:59",
            "TIEMPO_LECTURA": "4.74444",
            "NOMBRE_USUARIO": "Adriel E. Lorenzo",
            "NOMBRE_CATEGORIA": "SOCIALES",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "202504091717563146a3f41281ae6c9fdf190df6e56061.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 5
        },
        {
            "ID": "230",
            "TITULO": "El Auge y Declive de la Distopía Adolescente",
            "DESCRIPCION": "Un repaso al fenómeno literario que marcó a una generación: los libros de distopía adolescente. ¿Por qué fueron tan populares? ¿Y por qué perdieron protagonismo?",
            "CONTENIDO": "<p id=\"marca_1\">Los libros de distopía adolescente vivieron un auge sin precedentes. Obras como Los Juegos del Hambre de Suzanne Collins, Divergente de Veronica Roth y Maze Runner de James Dashner capturaron la atención de millones de jóvenes en todo el mundo. Estas historias presentaban futuros opresivos, gobiernos totalitarios y jóvenes protagonistas obligados a desafiar sistemas injustos. La mezcla de acción, romance y crítica social resultó irresistible para una generación que buscaba respuestas en medio de un mundo incierto.<\/p><p id=\"marca_2\">El auge se potenció gracias a las adaptaciones cinematográficas, que ampliaron el alcance de estas obras y crearon verdaderos fenómenos culturales. El contexto social también influyó: los adolescentes enfrentaban crisis económicas, incertidumbre climática y conflictos globales, por lo que se identificaban con protagonistas que luchaban contra estructuras de poder aparentemente inamovibles.<\/p><figure class=\"image\" id=\"marca_3\"><img style=\"aspect-ratio:578\/420;\" src=\"https:\/\/www.neusitas.com\/wp-content\/uploads\/2020\/12\/lo-mejor-distopias1.jpg\" alt=\"Los mejores libros de… Distopias Young Adult (1) – Neusitas.com\" width=\"578\" height=\"420\"><\/figure><p id=\"marca_4\">Sin embargo, como todo fenómeno de masas, la fórmula se agotó. La sobreproducción de sagas similares, muchas de ellas con tramas repetitivas y sin la profundidad de los primeros éxitos, generó fatiga en el público. Además, los intereses de los lectores adolescentes comenzaron a diversificarse hacia otros géneros como la fantasía contemporánea, la novela realista o el romance inclusivo, que abordan temas actuales desde nuevas perspectivas.<\/p><p id=\"marca_5\">Hoy, aunque la distopía adolescente ya no domina las listas de los más vendidos, su huella permanece. Fue una etapa que conectó a miles de jóvenes con la lectura, los empujó a reflexionar sobre la sociedad y les enseñó que incluso en los escenarios más oscuros, la resistencia y la esperanza son posibles.<\/p>",
            "AUTHOR": "63",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-14 09:35:59",
            "USUARIO": "Alorenzoeli",
            "BIOGRAFIA": "Hola, soy un lector aficionado de los relatos de terror y suspenso ",
            "VISTAS": "7",
            "LIKES": "3",
            "COMENTARIOS": "2",
            "FECHA_PUBLICACION": "2025-05-14 09:39:24",
            "TIEMPO_LECTURA": "1.40556",
            "NOMBRE_USUARIO": "Adriel E. Lorenzo Porras",
            "NOMBRE_CATEGORIA": "SOCIALES",
            "ETIQUETAS": "Libros",
            "FOTO_PERFIL": "2025042908243925a3f10b150d129e5a222bf8edd1cca6.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 3
        }
    ]
}
        