{
    "response": "success",
    "message": "Datos obtenidos",
    "data": [
        {
            "ID": "216",
            "TITULO": "Un indigente feliz",
            "DESCRIPCION": "Un niño de 9 años, con una actitud abusiva, se encuentra con la amistad.",
            "CONTENIDO": "<p id=\"marca_1\">&nbsp;<\/p><p id=\"marca_2\">Caminé a la entrada de la peluquería porque ahí lo habían visto escandalizando, se llamaba Belén. Me propuse conocerlo y por eso fui.<br>El interés me nació escuchando las crónicas que de él hacían mis hermanos, siempre con mucho entusiasmo.<br>Cuando me le acerqué por primera vez, la gente reía luego de escucharle decir que su padre era Pedro Infante al mismo tiempo que Jorge Negrete, y que la madre era Sara García.<br>Tomé una liga que traía en mi antebrazo, saqué cascara de naranja de las bolsas de mi pantalón y corté un pedacito para colocarlo en posición de tirar un ligazo y tiré, le di en la cholla, que por cierto, era muy pequeñita.<br>No sé por qué, ni para qué, pero lo hice ¡Le disparé! y Belén corrió tras de mí.<br>El loco de la colonia perseguía al chamaco, también loco, mal educado y perverso. Qué fregadera sin razón la de darle un cascarazo en su cabecita.&nbsp;<br>Ese señor de alrededor de treinta años, chaparro con estatura de aquellos mis nueve años, casi logró cazarme. Tenía corte de cabello estilo monje, una nariz muy grande con forma de mango y una boca pequeñita con un solo diente que además estaba podrido. Vestía con ropa que le daba la gente y nunca fue de su talla, todo era grande. A pocos metros de atraparme y darme con el cinturón que venía ondeando amenazadoramente, su pantalón bajó a las rodillas y pude huir… ¡la vi cerca y agradecí al cielo por darle ropa tan grandota!<br>Días después me encontró, me acorraló sin darme espacio para escapar –Te lo dije- me gritaba y movía su dedo índice señalándome -te lo dije- luego se fue carcajeando.&nbsp;<br>Nos volvimos a encontrar muchas veces y no sé en qué momento ni cómo, todo se transformó en una relación de cuates.<\/p><p id=\"marca_3\">Mientras sumamos años, charlamos y reímos juntos muchas veces. &nbsp;Compartimos infinidad de momentos y puedo asegurar que Belén era un indigente feliz.<\/p><p id=\"marca_4\">No me explico cuál sea la idea de todo estúpido (como yo lo fui) de molestar a gente que sea diferente a nosotros y le agreda. El Tigre como también le llamábamos a Belén, conoció muchos agresores.<br>Creo que en el 2008, venía yo llegando de Mazatlán y donde apenas iniciaba el periférico luego de la carretera de Querétaro vi a lo lejos a un hombrecito que alzaba basura del piso y la lanzaba al aire sobre el carril de alta velocidad. De inmediato pensé en él porque eso mismo hacía siempre en nuestra colonia Roma, juntar basura y hacerla volar. Efectivamente, fue él.<br>Todos los autos íbamos con mucha velocidad y no pude detenerme y regresarlo a nuestros rumbos.<br>Quizá lo alejaron del barrio para divertirse, chance y lo llevaron de paseo y se les perdió, no lo sé.<br>Días después supe que murió atropellado en periférico. Y duele, duele saber que pude rescatarlo y no lo hice. Perdóname, Tigre.<\/p>",
            "AUTHOR": "70",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-02 09:46:03",
            "USUARIO": "Ilustrasage",
            "BIOGRAFIA": "Soy ilustrador y de vez en cuando escribo. Tengo algunos cuentos publicados.\n",
            "VISTAS": "4",
            "LIKES": "1",
            "COMENTARIOS": "2",
            "FECHA_PUBLICACION": "2025-05-02 09:53:13",
            "TIEMPO_LECTURA": "2.74444",
            "NOMBRE_USUARIO": "Edmundo Santamaría Gómez ",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "20250502185158ce01b5f52e1259d7b4a3f9f502c885ef.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 8
        }
    ]
}