{
    "response": "success",
    "message": "Datos obtenidos",
    "data": [
        {
            "ID": "228",
            "TITULO": "80 dólares el nuevo estándar en videojuegos",
            "DESCRIPCION": "El salto generacional no solo trajo mejores gráficos, también trajo precios más altos. Hablemos de por qué los juegos AAA ahora cuestan 80 dólares y qué significa esto para los gamers.",
            "CONTENIDO": "<p id=\"marca_1\">Hace unas semanas recibimos una desagradable noticia y es que Microsoft notificó a sus usuarios que los juegos AAA First Party de la empresa tendrán un incremento del precio a 80 dólares de cara a finales de este año, por lo tanto, juegos como el próximo Fable o Gears of War E-Day tendrán un precio de salida incrementado.<\/p><figure class=\"image\" id=\"marca_2\"><img style=\"aspect-ratio:800\/450;\" src=\"https:\/\/demo.clevercloudapp.com\/repo\/public\/2025051610321738dc473fff762dffe274b0a81b769aa8.jpg\" width=\"800\" height=\"450\"><\/figure><p id=\"marca_3\">Además de Microsoft, recientemente Nintendo confirmó los precios de su próxima consola y un aspecto que no pasó desapercibido fue el precio del nuevo Mario Kart, el cual se situaba en los $80 para Estados Unidos, €90 para Europa y $2000 pesos para México, lo cual es poco más de $100 dólares.&nbsp;<\/p><p id=\"marca_4\">&nbsp;<\/p><p id=\"marca_5\"><strong>¿Por qué pasa esto?<\/strong><\/p><p id=\"marca_6\">No es sorpresa para nadie que la situación económica global esta en un estado complicado y la situación de aranceles no hace más que desestabilizar las cosas aun más, las empresas reconocen esto y algunas han tomado acciones como Nintendo que ahora ensambla sus consolas en Vietnam en lugar de China, de esta forma los costes por arancel disminuyen, al menos de momento. Sumado a esto, los juegos AAA tienen desarrollos cada vez más largos y los inversionistas de las grandes empresas quieren un margen de beneficios que siempre vaya a la alza. &nbsp;<\/p><p id=\"marca_7\">Todo esto genera un futuro incierto y es por ello que las empresas prefieren que sean los clientes los que absorban estos aumentos. Al final del día los países en desarrollo somos los que más sufriremos el golpe ya que terminaremos pagando más que el resto.<\/p><p id=\"marca_8\"><strong>¿Que genera esto?<\/strong><\/p><p id=\"marca_9\">Claramente este hobby se vuelve uno mucho más costoso, si bien de momento solo Microsoft y Nintendo han confirmado el aumento de precios solo es cuestión de tiempo antes que otras empresas importantes lo adopten como estándar.&nbsp;<\/p><p id=\"marca_10\">&nbsp;<\/p><p id=\"marca_11\"><strong>¿Que podemos hacer?<\/strong><\/p><p id=\"marca_12\">Una buena forma de sobrellevar estos aumentos es mirar al pasado, con esto me refiero a que todos los gamers tenemos una lista inmensa de juegos que hemos comprado pero nunca hemos jugado, es el momento perfecto de probar nuevas experiencias y joyitas del pasado de nuestro <i>backlog.<\/i><\/p><p id=\"marca_13\">Otra buena alternativa es mirar a los juegos indie y los AA. Son juegos que tienen precios mucho más accesibles y que ofrecen experiencias únicas. Juegos recientes como<i> Clair Obscur: Expedition 33, Blue prince&nbsp;<\/i>o<i> Balatro<\/i> son ejemplos excelentes de lo que este tipo de juegos son capaces y que no le envidian nada a las grandes producciones<\/p><figure class=\"image\" id=\"marca_14\"><img style=\"aspect-ratio:800\/450;\" src=\"https:\/\/demo.clevercloudapp.com\/repo\/public\/20250516103231a1be1511a5cd4f2ea438cc6f2199d87a.jpg\" width=\"800\" height=\"450\"><\/figure><p id=\"marca_15\">Los videojuegos son capaces de disfrutarse sin desparramar todo nuestro dinero, solo hay que consumir inteligentemente y no dejar que nos consuma el FOMO (Fear of missing out) que se refiere a esa sensación de estar perdiéndose el momento.&nbsp;<\/p>",
            "AUTHOR": "57",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-13 16:04:03",
            "USUARIO": "Angelmmc",
            "BIOGRAFIA": "Apasionado por los videojuegos, la tecnología y fan de piolín desde el año 1942.",
            "VISTAS": "5",
            "LIKES": "3",
            "COMENTARIOS": "4",
            "FECHA_PUBLICACION": "2025-05-16 10:32:35",
            "TIEMPO_LECTURA": "2.62778",
            "NOMBRE_USUARIO": "Angel M. Medina",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "videojuegos",
            "FOTO_PERFIL": "202505131453221e7f5ad1c03ba600e52da3af0a7d17a3.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 1
        },
        {
            "ID": "299",
            "TITULO": "La jaula abierta ",
            "DESCRIPCION": "Perspectivas de vida",
            "CONTENIDO": "<p id=\"marca_1\">Un día, un ave que había nacido en cautiverio vio la puerta de su jaula abierta por primera vez. El mundo afuera brillaba, el viento traía aromas que jamás había olido, y sin embargo… no se movió.<\/p><p id=\"marca_2\">Podía volar. Pero no lo hizo.<\/p><p id=\"marca_3\">¿Miedo? ¿Costumbre? ¿Seguridad? Tal vez todo eso. Había cantado cada mañana con una libertad que no conocía, creyendo que su pequeña jaula era todo lo que existía. Y ahora que podía salir… el infinito la asustaba más que los barrotes.<\/p><p id=\"marca_4\">Nos ocurre lo mismo. Soñamos con ser libres, pero cuando nos dan la oportunidad, dudamos. Preferimos la comodidad conocida al vértigo de lo nuevo. Vivimos en jaulas invisibles hechas de rutina, opiniones ajenas y miedo al fracaso.<\/p><p id=\"marca_5\">Jean-Paul Sartre decía que estamos condenados a ser libres. Porque con la libertad llega el peso de elegir, de equivocarse, de construir sin excusas. Y eso duele más que culpar los barrotes.<\/p><p id=\"marca_6\"><strong>Moraleja:<\/strong> <i>A veces, la jaula está abierta… pero la mente sigue encerrada.<\/i><\/p>",
            "AUTHOR": "64",
            "STATUS": "1",
            "FECHA_CREACION": "2025-06-16 18:27:14",
            "USUARIO": "Huguin",
            "BIOGRAFIA": "Ingeniero apasionado por la tecnología y la innovación. Me gusta compartir conocimientos a través de artículos claros y accesibles sobre desarrollo de software, computación en la nube y tendencias tecnológicas.",
            "VISTAS": "0",
            "LIKES": "0",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-06-16 18:28:13",
            "TIEMPO_LECTURA": "0.961111",
            "NOMBRE_USUARIO": "Hugo Herrera",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "Literatura",
            "FOTO_PERFIL": null,
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 2
        },
        {
            "ID": "250",
            "TITULO": "Toyota: Innovación y Excelencia en Movimiento",
            "DESCRIPCION": "Toyota Motor Corporation es una empresa automotriz japonesa reconocida mundialmente por su compromiso con la innovación, la calidad y la sostenibilidad",
            "CONTENIDO": "<p id=\"marca_1\">Orígenes y Evolución:<br>Toyota fue fundada en 1937 por Kiichiro Toyoda, quien transformó la empresa textil de su padre, Sakichi Toyoda, en una compañía automotriz. El primer vehículo producido fue el Toyota AA, marcando el inicio de una trayectoria enfocada en la innovación y la eficiencia.&nbsp;<br>Filosofía y Sistema de Producción:<br>La compañía es pionera del Sistema de Producción Toyota (TPS), también conocido como \"Justo a Tiempo\", que busca eliminar desperdicios y optimizar procesos. Este sistema ha influido en la creación del concepto de \"Lean Manufacturing\" y se basa en principios como el \"Kaizen\" (mejora continua) y el \"Jidoka\" (automatización con un toque humano).<\/p><p id=\"marca_2\">Innovación y Sostenibilidad:<br>Toyota ha sido líder en la introducción de tecnologías sostenibles, siendo pionera en vehículos híbridos con el lanzamiento del Prius. Además, ha desarrollado vehículos impulsados por hidrógeno, como el Toyota Mirai, demostrando su compromiso con el medio ambiente.&nbsp;<\/p>",
            "AUTHOR": "55",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-21 11:45:56",
            "USUARIO": "Alorenzo",
            "BIOGRAFIA": "Hola soy un alumno del TEC de Pachuca, Estudiante de TICS ",
            "VISTAS": "2",
            "LIKES": "1",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-05-24 11:41:12",
            "TIEMPO_LECTURA": "0.811111",
            "NOMBRE_USUARIO": "Adriel E. Lorenzo",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "Toyota",
            "FOTO_PERFIL": "202504091717563146a3f41281ae6c9fdf190df6e56061.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 5
        },
        {
            "ID": "243",
            "TITULO": "Ansiedad digital: cuando las notificaciones no te dejan respirar",
            "DESCRIPCION": "Una reflexión sobre cómo el exceso de pantallas y notificaciones está afectando nuestra salud mental sin que nos demos cuenta.",
            "CONTENIDO": "<figure class=\"image\" id=\"marca_1\"><img style=\"aspect-ratio:800\/480;\" src=\"https:\/\/demo.clevercloudapp.com\/repo\/public\/202505151839259f78fd68e8f58c84abaf84e9345a1c22.jpg\" width=\"800\" height=\"480\"><\/figure><p id=\"marca_2\">“Solo voy a checar un mensaje.”<br>Spoiler: no lo haces.<\/p><p id=\"marca_3\">Acabas en Instagram, TikTok, WhatsApp, viendo una historia que no te importa, respondiendo algo que podía esperar, viendo memes cuando solo querías paz. Y de repente, tu cerebro está <strong>agotado por nada<\/strong>.<\/p><p id=\"marca_4\">La ansiedad digital es silenciosa, pero intensa. No se presenta como un ataque de pánico, sino como esa sensación constante de que tienes que estar <i>haciendo algo<\/i>, <i>revisando algo<\/i>, <i>respondiendo a alguien<\/i>. Como si descansar fuera un crimen y estar desconectada significara que te estás quedando atrás.<\/p><p id=\"marca_5\">Y eso desgasta.<\/p><p id=\"marca_6\">Porque el cuerpo no entiende que el peligro es solo un sonido de notificación. <strong>Reacciona igual que si algo urgente estuviera pasando.<\/strong> Se activa el estrés, la tensión, el insomnio. Y tú ahí, con los ojos secos a las 2 a. m., viendo un video de una receta que no vas a hacer.<\/p><p id=\"marca_7\">¿Por qué pasa esto?<\/p><ul id=\"marca_8\"><li>Porque las apps están diseñadas para atrapar tu atención.<\/li><li>Porque tenemos miedo a perdernos de algo (sí, el famoso FOMO).<\/li><li>Porque confundimos productividad con disponibilidad permanente.<\/li><li>Y porque a veces evitamos el silencio, el aburrimiento, el estar a solas con nuestros pensamientos.<\/li><\/ul><p id=\"marca_9\">¿Y qué podemos hacer?<\/p><p id=\"marca_10\">No se trata de volverse ermitaño ni tirar el celular al mar (aunque tentador). Pero sí de:<\/p><ul id=\"marca_11\"><li>Poner límites: apagar notificaciones, usar el modo “no molestar”.<\/li><li>Darse permiso de no contestar al instante.<\/li><li>Tener momentos sin pantalla: salir a caminar, leer, aburrirse tantito.<\/li><li>Y recordar que el mundo sigue girando aunque no estés en línea.<\/li><\/ul><p id=\"marca_12\">Tu mente también necesita cargar batería. Pero no con Wi-Fi, sino con pausa.<\/p>",
            "AUTHOR": "42",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-15 18:32:03",
            "USUARIO": "anahialva",
            "BIOGRAFIA": "Estudiante de desarrollo de software multiplataforma. Comparto recursos sobre programación, experiencias en el mundo tech y reflexiones sobre salud mental en la vida digital.",
            "VISTAS": "2",
            "LIKES": "2",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-05-15 18:39:48",
            "TIEMPO_LECTURA": "1.64444",
            "NOMBRE_USUARIO": "ANAHI ALVAREZ",
            "NOMBRE_CATEGORIA": "SALUD MENTAL",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "20250416171928005ef96bcd52447fa5e6f53fd2d50dc0.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 1
        },
        {
            "ID": "234",
            "TITULO": "Biografía de Fernando Trujillo Sanz\nEl arquitecto del universo de “La Biblia de los Caídos”",
            "DESCRIPCION": "Fernando Trujillo Sanz es uno de los escritores más influyentes del panorama independiente en lengua española. Reconocido por su capacidad para entrelazar mundos oscuros, personajes complejos y tramas interconectadas.",
            "CONTENIDO": "<p id=\"marca_1\">Inicios y estilo literario<br>Fernando Trujillo Sanz nació en España, aunque mantiene una vida personal bastante reservada. Su incursión en el mundo literario comenzó de manera independiente, utilizando plataformas como Amazon para autopublicar sus obras. Gracias a su talento narrativo y a su forma particular de construir universos interconectados, pronto logró captar la atención de una comunidad creciente de lectores. Su estilo es directo, inmersivo y cargado de diálogos que revelan la personalidad profunda de cada personaje. Trujillo no solo narra historias: crea mitologías propias, códigos morales y estructuras de poder dentro de sus novelas, dando vida a un universo tan denso y coherente como apasionante.<\/p><figure class=\"image\" id=\"marca_2\"><img style=\"aspect-ratio:1600\/1059;\" src=\"https:\/\/newsfeedweb.com\/wp-content\/uploads\/RETRATO-1.jpg\" alt=\"FERNANDO TRUJILLO SANZ: EL MAESTRO DEL THRILLER FANTÁSTICO - NFW NEWS BY  JOHNNYZURI\" width=\"1600\" height=\"1059\"><\/figure><p id=\"marca_3\"><strong>La Biblia de los Caídos: el núcleo de su universo<\/strong><br>La obra más conocida de Trujillo es sin duda La Biblia de los Caídos, una saga que se ha convertido en el pilar central de un macro-universo literario que mezcla fantasía, horror, acción y drama. La historia gira en torno a una serie de personajes con habilidades sobrenaturales que luchan entre sí en un mundo donde la religión, la magia y los secretos antiguos se entrelazan. La Biblia no es un libro común, sino un texto prohibido que contiene los secretos del poder, la caída y la redención. La obra se presenta en volúmenes centrales y volúmenes del testamento, en los que se narran los hechos desde la perspectiva de diferentes personajes.<\/p><p id=\"marca_4\"><strong>Estructura de la saga: Volúmenes y Testamentos<\/strong><br>Volumen 0 (Introducción general): Introduce al lector en el mundo oculto de la Biblia de los Caídos, sus reglas y su tono sombrío. Sirve como prólogo al universo que se expande posteriormente.<\/p><p id=\"marca_5\"><i>Volumen del Testamento del Gris<\/i>: Este personaje enigmático y poderoso es uno de los favoritos de los lectores. Su historia, llena de secretos y contradicciones, establece muchas de las claves del conflicto central.<\/p><p id=\"marca_6\"><i>Volumen del Testamento del Sombra<\/i>: Con un tono más oscuro, este testamento explora las fuerzas que operan desde las sombras y personajes que dominan el arte de manipular sin ser vistos.<\/p><p id=\"marca_7\"><i>Volumen del Testamento del Juicio<\/i>: Otro de los pilares de la saga. Este volumen analiza la figura del Juicio, una fuerza que va más allá del bien y el mal. El personaje busca el equilibrio y la verdad oculta.<\/p><p id=\"marca_8\"><i>Volumen del Testamento del Dragón<\/i>: Se centra en un personaje más visceral, impulsivo y destructor. La magia oriental y la fuerza bruta dominan esta narrativa, contrastando con las demás ramas del conflicto.<\/p><p id=\"marca_9\"><i>Volumen del Testamento del Caminante<\/i>: Es uno de los más misteriosos y poéticos, con un enfoque más filosófico y solitario. Revela aspectos importantes del trasfondo místico del universo.<\/p><p id=\"marca_10\">Cada uno de estos testamentos forma parte de un rompecabezas mayor. Aunque pueden leerse por separado, están conectados por líneas narrativas y eventos clave que revelan el conflicto universal en el que se desarrolla la saga.<\/p><p id=\"marca_11\">Otros libros conectados<br><i>El universo de Trujillo no se limita a La Biblia de los Caídos.<\/i> El autor ha creado otras novelas que se vinculan directa o indirectamente con este universo, entre ellas:<\/p><p id=\"marca_12\"><i>La Guerra de los Cielos <\/i>(coautor con César García): Una saga épica en la que los ángeles, demonios y humanos luchan por el destino del universo. Este conflicto cósmico está estrechamente relacionado con la historia de la Biblia de los Caídos.<\/p><p id=\"marca_13\"><i>El secreto del tío Óscar<\/i>, El último trabajo del Sr. Luna, Sal de mis sueños, entre otros: Aunque no todos están dentro del mismo universo, algunos comparten guiños, personajes secundarios o eventos que enriquecen la experiencia de los lectores atentos.<\/p><figure class=\"image\" id=\"marca_14\"><img style=\"aspect-ratio:884\/530;\" src=\"https:\/\/analistadelibros.com\/wp-content\/uploads\/2022\/01\/lbdlc.jpg\" alt=\"Noticias sobre un nuevo tomo de La Biblia de los Caídos\" width=\"884\" height=\"530\"><\/figure><p id=\"marca_15\"><strong>Un fenómeno literario independiente<\/strong><br>Fernando Trujillo representa el éxito del autor independiente en la era digital. Sin editoriales tradicionales, ha logrado consolidar un público fiel que espera con ansias cada nuevo volumen. Su obra destaca no solo por su narrativa atractiva, sino también por su compromiso con la calidad, la coherencia interna y el respeto hacia sus lectores.<\/p><p id=\"marca_16\"><strong>Legado y proyección<\/strong><br>Aunque mantiene un perfil bajo, Fernando Trujillo ha influido en una generación de escritores emergentes que apuestan por la autopublicación y la creación de universos compartidos. Su obra ha sido traducida y difundida ampliamente, y los foros y comunidades de lectores siguen creciendo alrededor del complejo universo que ha creado. Cada nuevo volumen es recibido como una pieza clave en un tablero que, aunque amplio, siempre mantiene una lógica profunda. Trujillo no solo ha escrito libros, ha creado un mito moderno que se alimenta de símbolos religiosos, dilemas morales y batallas entre el bien y el mal.<br>Fernando Trujillo Sanz es mucho más que un autor de fantasía. Es un constructor de mundos, un narrador de secretos y un explorador de lo oculto. Su saga La Biblia de los Caídos y las obras relacionadas han marcado un antes y un después en la literatura fantástica hispana. En un mundo literario a menudo predecible, Trujillo ofrece profundidad, oscuridad y la promesa de que aún hay misterios por descubrir en cada página.<\/p>",
            "AUTHOR": "55",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-14 19:41:07",
            "USUARIO": "Alorenzo",
            "BIOGRAFIA": "Hola soy un alumno del TEC de Pachuca, Estudiante de TICS ",
            "VISTAS": "5",
            "LIKES": "6",
            "COMENTARIOS": "4",
            "FECHA_PUBLICACION": "2025-05-14 19:50:59",
            "TIEMPO_LECTURA": "4.74444",
            "NOMBRE_USUARIO": "Adriel E. Lorenzo",
            "NOMBRE_CATEGORIA": "SOCIALES",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "202504091717563146a3f41281ae6c9fdf190df6e56061.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 5
        },
        {
            "ID": "293",
            "TITULO": "Café con Miel",
            "DESCRIPCION": "Unas letras dedicadas al placer.",
            "CONTENIDO": "<p id=\"marca_1\">Qué rico es preparar café por la mañana, percibiendo su profundo aroma que crea alegrías psicosomáticas. A veces, simplemente un sorbo que de rápido levanta el ánimo y otras tantas que se nos permite drisfrutarlo en calma. A mi me gusta endulzarlo con miel, y es mejor cuando es orgánica. Es… aroma que abraza el alma.&nbsp;<\/p>",
            "AUTHOR": "49",
            "STATUS": "1",
            "FECHA_CREACION": "2025-06-10 16:51:07",
            "USUARIO": "AdriaOrdaz",
            "BIOGRAFIA": "Apasionada por la vida, el amor y el MKT ético. Eterna aprendiz.",
            "VISTAS": "3",
            "LIKES": "0",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-06-10 17:10:16",
            "TIEMPO_LECTURA": "0.311111",
            "NOMBRE_USUARIO": "Adria Ordaz Brunner",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "#Verso,#Cafeconmiel",
            "FOTO_PERFIL": "202504291101470e10d5ff96a7bed0465e7b99400844af.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 12
        },
        {
            "ID": "205",
            "TITULO": "¿y si INTENSAMENTE 2 esta dando el mensaje equivocado?",
            "DESCRIPCION": "que es lo que piensan los expertos sobre esta pelicula  ",
            "CONTENIDO": "<p id=\"marca_1\">La famosa pelicula Intensamente 2 fue &nbsp;una pelicula que al inicio tuvo un buen recibimiento por parte del publico, sin embargo expertos en la salud mental han cuestionado la representación de ciertas emociones como la ansiedad en la pelicula.&nbsp;<\/p><p id=\"marca_2\">Se argumenta que la mayoria de las emociones nuevas introducidas no estan del todo definidas, por ejemplo; Envidia aunque la presentan como una niña pequeña de grandes ojos es un personaje que actua como una vocecita molesta en tu cabeza por que alguien mas tiene lo que tu quieres y te hace sentir mal.<\/p><p id=\"marca_3\">El personaje de ansiedad habla rapido y siempre quiere controlar todo pero probablemente el personaje esta bien. lo que esta mal y lo que se esta cuestionando es el comportamiento de la protagonista, cuando ansiedad toma el control de sus emociones, raily comienza a ser diferente, es impulsiva, insegura y grosera, lo que las personas toman como referencia para rechazar esta pelicula por que entienden que el mensaje que da es que tenemos que comportarnos asi cuando tenemos un momento de ansiedad y eso puede generar una confusión sobre su papel en el desarrollo emocional de los adolescentes.&nbsp;<\/p>",
            "AUTHOR": "86",
            "STATUS": "1",
            "FECHA_CREACION": "2025-04-29 18:59:28",
            "USUARIO": "wendymorales1",
            "BIOGRAFIA": null,
            "VISTAS": "5",
            "LIKES": "1",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-04-29 19:19:49",
            "TIEMPO_LECTURA": "1.07222",
            "NOMBRE_USUARIO": "Wendy Morales ",
            "NOMBRE_CATEGORIA": "SALUD MENTAL",
            "ETIQUETAS": "",
            "FOTO_PERFIL": null,
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 2
        },
        {
            "ID": "247",
            "TITULO": "El ruego",
            "DESCRIPCION": "Mi cuento publicado en línea, en editorial Beereaders.",
            "CONTENIDO": "<p id=\"marca_1\">Temblaba su alma cuando recordaba la guerra.<br>Los bombazos y la fuerza con que los cimbraron un año<br>después de iniciada la revolución mexicana, los gritos de dolor<br>en la calle, los truenos y silbidos de las balas, el hambre, su<br>casa en ruinas y la muerte, no se olvidan.<br>Era un pequeño cuando descubrió el temor de perder a su<br>madre, imaginarla muerta lo aterraba. Le convulsionaba la idea<br>de no escuchar su voz, no verla caminar por la casa yendo y<br>viniendo con su eterna luz protectora; qué terror encontrar su<br>vida sin la de ella.<br>Desde entonces rezó todas las noches pidiendo a Dios, lo<br>solicitó con fuerza, con rabia, ¡exigiendo!<br>-Señor todo poderoso, Padre y Creador del universo,<br>permíteme tenerla siempre a mi lado; ¡nunca me apartes de<br>ella!-<br>-¡Les dieron, les dieron!-<br>Gritó la abuela una mañana.<br>Lanzándose al piso, la anciana, abrazó los cuerpos recién<br>caídos y llenos de sangre por los tiroteos; un desdichado,<br>recibió la bala entre los ojos, la otra infortunada persona, en la<br>garganta.<br>Alarmados, desesperados, dolidos como nunca, sus hermanos<br>y padre, desconsolados se tiraron sobre los muertos a llorar la<br>tragedia.<br>El niño, no tuvo tiempo para sumarse y lamentarlo porque las<br>manos dulces y tiernas de su mamá, le taparon los ojos; no vio<br>lo sucedido.<br>Nunca sanó su familia, no recuperó el ánimo porque el dolor<br>fincó su hogar en los cuerpos de esa gente; la pena echó raíces<br>que dolían. Ellos daban lástima, partía el alma verlos tristes,<br>cabizbajos y callados arrastrando su amargura.<br>El silencio en esa casa, era casi permanente y los pocos ruidos<br>que se escucharon: eran, el crujir de las duelas del piso cuando<br>alguien caminaba; el choque de las cucharas con la porcelana<br>de los platos; el rechinar de las puertas y ventanas e incluso, el<br>viento que se filtraba por entre ellas; el agua que corría en los<br>lavaderos; el tímido maullido del gato, más la dulce voz de la<br>mamá arrullando al pequeño con un sonido suave, casi<\/p><p id=\"marca_2\">imperceptible, apenas un susurro de esos que se dicen muy<br>cerca del oído.<br>El niño intentó romper con ese sosiego: corrió; cantó; lanzó<br>pelotas; pero siempre que se acercó al resto de la familia, se<br>alejaron de inmediato e incluso después abandonaron la casa<br>uno a uno; huyeron.<br>El hijo, siempre se preguntaba qué sería lo que sucedió, qué<br>fue lo que él y su madre hicieron.<br>-¿por qué nos dejaron?-<br>-¿Mamá, qué sucedió?-<br>-¿Estamos enfermos, somos contagiosos?-<\/p><p id=\"marca_3\">-No mi amor, sólo tienen miedo-<br>Respondió la madre.<\/p><p id=\"marca_4\">-Quiero que vuelvan, ¡QUIERO QUE VUELVAN!<br>Y vibraban los cristales de las ventanas con la quejosa voz del<br>pequeño, asesinado aquella mañana de 1911 junto con su<br>madre en la ciudad de Atlixco, Puebla, . Él fue impactado entre<br>los ojos; su madre en el cuello.<br>Juntos eternamente porque así lo pidió el niño. La madre cantó<br>arrullándole, susurrándole al oído, porque Dios concede lo que<br>se le pide.<\/p>",
            "AUTHOR": "70",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-20 20:35:37",
            "USUARIO": "Ilustrasage",
            "BIOGRAFIA": "Soy ilustrador y de vez en cuando escribo. Tengo algunos cuentos publicados.\n",
            "VISTAS": "0",
            "LIKES": "0",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-05-20 20:37:10",
            "TIEMPO_LECTURA": "2.77222",
            "NOMBRE_USUARIO": "Edmundo Santamaría Gómez ",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "20250502185158ce01b5f52e1259d7b4a3f9f502c885ef.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 8
        },
        {
            "ID": "134",
            "TITULO": "¿Qué aprendimos de nuestra visita a Talent Land 2025?",
            "DESCRIPCION": "Breve anécdota sobre Talent Land 2025",
            "CONTENIDO": "<p id=\"marca_1\">Hace unos días tuvimos la oportunidad de asistir a Talent Land 2025, uno de los eventos de tecnología más importantes de México, y la verdad es que salimos llenos de ideas, inspiración y también de nuevos retos.<\/p><p id=\"marca_2\">Algo que se notó desde el primer momento fue que este año la gran protagonista fue la <strong>Inteligencia Artificial<\/strong>. No solo era un tema más, era el tema. Cada plática, cada stand, cada conversación casual terminaba girando alrededor de cómo la IA está transformando el mundo que conocemos.<\/p><p id=\"marca_3\">Aprendimos que la IA ya no es algo futurista: ya está aquí, cambiando desde cómo hacemos marketing, hasta cómo se toman decisiones de negocio en tiempo real. Vimos soluciones increíbles: asistentes virtuales que aprenden de las emociones de los usuarios, algoritmos que diseñan campañas de publicidad completas, y robots que optimizan operaciones de forma casi automática. Pero también hubo mucho enfoque en la parte humana: en cómo utilizar esta tecnología de manera ética, responsable y siempre pensando en mejorar la vida de las personas.<\/p><p id=\"marca_4\">Nos llevamos varias reflexiones importantes:<\/p><ul id=\"marca_5\"><li><strong>La IA no reemplaza personas, amplifica capacidades.<\/strong> No se trata de sustituir talento, sino de potenciarlo. Herramientas que antes nos tomaban horas ahora se pueden resolver en minutos, lo que nos deja más tiempo para la estrategia, la creatividad y la toma de decisiones de alto valor.<\/li><li><strong>Adaptarse es clave.<\/strong> Empresas grandes, pequeñas, startups… todos los que quieran seguir siendo relevantes en los próximos años tendrán que encontrar cómo integrar IA en su operación. No es opcional.<\/li><li><strong>La colaboración es el nuevo motor de crecimiento.<\/strong> En Talent Land vimos muchísimas alianzas entre empresas de diferentes tamaños, industrias y enfoques. La IA no es solo para las grandes corporaciones: hay oportunidades para todos los que estén dispuestos a colaborar y sumar talento.<\/li><li><strong>Formarse constantemente ya no es una opción.<\/strong> La velocidad a la que están cambiando las herramientas de IA es brutal. Capacitarse, experimentar y mantenerse curioso será la mejor manera de no quedarse atrás.<\/li><\/ul><p id=\"marca_6\">Salimos con una misión aún más clara: <strong>seguir ayudando a las empresas a transformarse con tecnología<\/strong>, pero ahora con un énfasis mucho mayor en soluciones impulsadas por IA. Desde la creación de <strong>landing pages inteligentes<\/strong>, <strong>e-commerce personalizados<\/strong>, hasta <strong>chatbots que realmente entienden y anticipan las necesidades de los usuarios<\/strong>, la IA ya está formando parte de lo que ofrecemos.<\/p><p id=\"marca_7\">También nos emocionó mucho ver la energía emprendedora en el evento. Talent Land sigue demostrando que México tiene un talento impresionante y una comunidad que está lista para aprovechar todo lo que viene.<\/p><p id=\"marca_8\">Si algo nos quedó claro, es que este es el momento de actuar: de integrar la inteligencia artificial no solo como una herramienta más, sino como un aliado estratégico en el crecimiento de nuestros negocios.<\/p><p id=\"marca_9\">¿Ya estás pensando cómo la IA puede transformar tu empresa?<\/p>",
            "AUTHOR": "58",
            "STATUS": "1",
            "FECHA_CREACION": "2025-04-28 18:32:31",
            "USUARIO": "poloruiz",
            "BIOGRAFIA": "Polo Ruiz es fundador de Clever Cloud, donde ayuda a empresas a crecer usando tecnología: desarrollo de software, e-commerce, automatización de procesos y estrategias digitales. Apasionado por la innovación y la transformación empresarial.",
            "VISTAS": "6",
            "LIKES": "4",
            "COMENTARIOS": "3",
            "FECHA_PUBLICACION": "2025-05-15 18:13:26",
            "TIEMPO_LECTURA": "2.75556",
            "NOMBRE_USUARIO": "Polo Ruiz G.",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "TalentLand2025,InteligenciaArtificial,Tecnología,Negocios",
            "FOTO_PERFIL": "202504281839130c8057c7c1b5290ce354ed1cf53f647f.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 9
        },
        {
            "ID": "255",
            "TITULO": "Las crónicas de Spiderwick: Un viaje al mundo invisible de la fantasía",
            "DESCRIPCION": "Tres hermanos descubren un mundo mágico oculto y peligroso",
            "CONTENIDO": "<p id=\"marca_1\"><i>\"Las crónicas de Spiderwick\"<\/i> es una película de fantasía y aventura que sumerge al espectador en un mundo oculto, lleno de criaturas mágicas, secretos ancestrales y una batalla silenciosa entre lo visible y lo invisible. Basada en la exitosa serie de libros escrita por Tony DiTerlizzi y Holly Black, la cinta sigue la historia de los hermanos Grace: Jared, Simon y Mallory, quienes se mudan junto a su madre a una vieja y misteriosa mansión heredada de su tío bisabuelo Arthur Spiderwick.<\/p><p id=\"marca_2\">Al poco tiempo de instalarse en la casa, Jared descubre un libro antiguo oculto dentro de las paredes: una guía de campo sobre el mundo fantástico que nos rodea, escrita por el propio Arthur. Aunque el libro lleva una clara advertencia de no ser abierto, la curiosidad de Jared desata una cadena de eventos sobrenaturales. Pronto, los hermanos descubren que existen criaturas invisibles a simple vista: hadas, duendes, trasgos, ogros y muchas más que viven en paralelo al mundo humano. Entre ellas se encuentra Mulgarath, un ogro malvado que ansía hacerse con el libro para dominar tanto su mundo como el nuestro.<\/p><p id=\"marca_3\">La familia, inicialmente incrédula, se ve forzada a unirse y enfrentar el peligro que los acecha. Jared, Simon y Mallory, a pesar de sus diferencias, deberán confiar los unos en los otros, superar el dolor de la separación de sus padres y aprender que solo unidos podrán salvar lo que aman. Con la ayuda de algunas criaturas aliadas, como Thimbletack y Hogsqueal, y enfrentando numerosos peligros, los hermanos emprenden una aventura que los cambia para siempre.<\/p><p id=\"marca_4\">La película está protagonizada por Freddie Highmore, quien interpreta a los gemelos Jared y Simon Grace, demostrando una gran versatilidad actoral al diferenciar claramente las personalidades de ambos personajes. Lo acompañan Sarah Bolger como Mallory Grace, Mary-Louise Parker como su madre Helen, y David Strathairn como Arthur Spiderwick. También cuenta con las voces de Martin Short y Seth Rogen, que aportan un toque de humor a la historia.<\/p><p id=\"marca_5\">&nbsp;<\/p>",
            "AUTHOR": "65",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-22 18:40:25",
            "USUARIO": "Manu",
            "BIOGRAFIA": "Hola, me gustan las películas de fantasía y escuchar música de jazz.",
            "VISTAS": "4",
            "LIKES": "0",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-05-23 11:19:28",
            "TIEMPO_LECTURA": "1.86111",
            "NOMBRE_USUARIO": "Manu",
            "NOMBRE_CATEGORIA": "SOCIALES",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "202505221911557007c8060c23f4e2dd6a99b9aad1c8ed.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 0
        },
        {
            "ID": "207",
            "TITULO": "Todo inició en 1979",
            "DESCRIPCION": "Crónica.",
            "CONTENIDO": "<p id=\"marca_1\">Siempre pensé, soy Edmundo Santamaría Gómez.<br>Desde 1981 primero soy papá y luego Edmundo.<\/p><p id=\"marca_2\"><br>&nbsp;<\/p><p id=\"marca_3\">Mi madre fue mi mejor ejemplo de ser humano, no me dijo que tuviera que ver primero por mis hijos antes que por mí, pero lo entendí, porque ella lo hizo con nosotros sus hijos, y entonces traté de ser como ella.&nbsp;<\/p><p id=\"marca_4\"><br>&nbsp;<\/p><p id=\"marca_5\"><br>&nbsp;<\/p><p id=\"marca_6\">Así conocí a Diana, la madre de mis hijos:<\/p><p id=\"marca_7\">1979: Venía por avenida Insurgentes en el camión que me traía desde la preparatoria y me bajé en la calle de Coahuila (dos antes de San Luis Potosí. La calle de mi casa) y es que me contó un amigo, que mi hermano había contratado una nueva empleada para su tienda. Quise conocerla y fui. La primera vez que la vi fue desde la calle, ella estaba parada detrás del aparador y de espaldas a mí, lucía un pantalón color marfíl muy entallado y dejaba ver un lindo cuerpo. Entré al negocio, la vi de frente y me gustó su cabellera casi güera, al afro.<\/p><p id=\"marca_8\">La escuché hablar... y desde ese momento supe que éramos diferentes, pero no sólo fue lo que dijo, también fue el tono, el estilo. De verdad lo supe, pero era chavo y no lo entendí bien, ni le dí importancia; es sólo hasta hoy, que a mis sesenta años entiendo esa sensación de saberme <i>pececito de otras aguas<\/i>.<\/p><p id=\"marca_9\">Distintos desde ese primer encuentro y hasta la fecha. Ella no es de ningún color ni yo tampoco, no combinamos, no contrastamos, ninguno está arriba ni abajo.<\/p><p id=\"marca_10\">No soy mejor ni peor, ni ella lo es, sólo somos distintos.<\/p><p id=\"marca_11\"><br>&nbsp;<\/p><p id=\"marca_12\">Mis visitas al negocio de mi hermano se hicieron más frecuentes y Diana y yo nos hicimos amigos, pero sólo charlabamos dentro de la tienda. Ella me preguntaba sobre qué bebida alcohólica me gustaba más, qué restaurantes frecuentaba, qué comidas <i>¿Te gusta el crem brulé. El fondiú?, <\/i>Tenía interés en saber si viajaba y a dónde, <i>Yo voy a Tebanca<\/i>, <i>mi hermano tiene una casa allá. También vamos a Acapulco, llegamos al Princes. ¿Con qué shampoo te lavas el cabello?, yo uso Fermo Carese.<\/i><\/p><p id=\"marca_13\">Yo no era bebedor, sólo de Chocomilk y bebía hasta seis litros diarios, y con cada litro, unos dos o tres panes dulces. ¿Restaurantes?, tssss, cuando mucho era el Sanborns y el Vips o los sopes de doña Augusta en el mercado de Medellín. Y no, yo no conocía esos platillos extranjeros, pero le decía que sí. Mi respuesta a su interés por saber si viajaba, fue que sí, <i>Acabo de regresar de mis vacaciones a Los Angeles, California en Estados Unidos. Me fui dos meses. <\/i>Y le mostré mi chamarra comprada allá, de esas típicas de colegio gringo. Con mangas blancas de piel, y todo lo demás, de fieltro o paño o sepa la bola qué, pero rojo. Mi playera de color escandaloso y estampado en el pecho con un tractor destrozando la carretera. Mis tenis azul rey de marca Fox, y hasta mis calcetas nuevas. Nunca le dije que hice ese viaje porque me había encontrado 20,000 pesos en la calle.<\/p><p id=\"marca_14\">¡Chamacos!<\/p><p id=\"marca_15\"><br>&nbsp;<\/p><p id=\"marca_16\">Un día me propuso que nos viéramos fuera de la tienda, que fuéramos a pasear, a cenar, y nos citamos a las 8 de la noche sobre avenida Insurgentes, frente al Mr. Kelly`s.<br>El día que acordamos llegó: dieron las 8 con 12 minutos, Diana no llegaba y decidí no esperar más e irme, pero apenas caminé 5 pasos, escuché gritos de ella pidiéndome que me esperara. ¡Tarde, pero llegó!<br>La invité a comer hot dogs.<br>Seguimos como amigos.<br>Mi hermano le asignó trabajo en otra tienda en la calle de Antonio Caso, en la colonia San Rafael, y ahí también trabajaba yo. La relación de amigos creció y un día me pidió que fuera su novio. Ella me gustaba, pero le dije que no, porque supuse me estaba cotorreando: <i>siendo tan fresa y con costumbres tan distintas a las mías, nomás se quiere divertir.<\/i><\/p><p id=\"marca_17\">Además yo tenía novia.<\/p><p id=\"marca_18\">Pasaron unos días, no había clientes en el negocio y se me volvió a declarar. Ella tiene una sonrisa muy grande y la misma que usó en su declaración. Le vi cara de juego, de burla y desconfié. Nuevamente dije que no. ¡Y miren que hasta estaba olvidando que tenía novia!<\/p><p id=\"marca_19\">Nuevamente pasaron unos días. Mi novia llamó por teléfono al negocio y Diana le contestó. Luego de que esa chava preguntara por mí, Diana le dijo: <i>No lo busques más, no lo molestes, ¡es mi novio! <\/i>La chava colgó y luego me mandó el recado de que podía yo irme mucho a la fregada.<\/p><p id=\"marca_20\">Todo ésto, la misma Diana me lo contó después y la ex novia me lo confirmó porque ellas se hicieron amigas luego de unos meses.&nbsp;<br>Un sábado ya en la noche, cerramos la tienda y junto con unos amigos fuimos a pasear al Parque México. La tienda cerraba a las 10 de la noche, entonces calculo que a las 10:30 frente a la estatua del General San Martin, en una banca, Diana se sentó sobre mis piernas, me besó en la boca, y correspondí con ganas. Su solicitud sin palabras sí la creí, y así también sin palabras, nos hicimos novios.<\/p><p id=\"marca_21\"><br>&nbsp;<\/p><p id=\"marca_22\">Los días siguientes desataron la pasión. Buscamos lugares solos para nosotros, pero el mejor era la tienda, y ahí fue nuestra primera vez… entre cajas de regalos con ositos de peluches, entre posters y discos.<\/p><p id=\"marca_23\"><br>&nbsp;<\/p><p id=\"marca_24\">Diana me sugirió viajar en Semana Santa a Mazatlán: <i>Ahí tengo amigas y ellas nos pueden hospedar. Te invito el avión ida y vuelta. <\/i>Y fuimos.&nbsp;<\/p><p id=\"marca_25\">Cuando informé en mi casa sobre el viaje, mi hermano Arturo le medio hizo al pitoniso: <i>Se va a embarazar esa chavalita, te vas a casar y&nbsp; tener un montón de escuincles. Terminarás viviendo en las orillas de la ciudad y te veremos cargando mochilas con mamilas y pañales mientras llega tu camión para irte a tu jacal.<\/i><\/p><p id=\"marca_26\">Sí se embarazó y sí nos casamos.<\/p><p id=\"marca_27\"><br>&nbsp;<\/p><p id=\"marca_28\">Abril de 1980<\/p><p id=\"marca_29\">Invité a Diana a cenar en Sanborn`s. Antes de mi primer bocado a unos Chilaquiles con huevito estrellado encima, me dijo que estaba embarazada...<\/p><p id=\"marca_30\"><br>&nbsp;<\/p><p id=\"marca_31\"><br>&nbsp;<\/p><p id=\"marca_32\"><br>&nbsp;<\/p><p id=\"marca_33\"><i>Nos vamos a casar ¿verdad?<\/i><\/p><p id=\"marca_34\"><i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ¿Nos vamos a casar, verdad?<\/i><\/p><p id=\"marca_35\"><i>¿Nos vamos a casar, verdad?...<\/i><\/p><p id=\"marca_36\"><br>&nbsp;<\/p><p id=\"marca_37\">Preguntó una sola vez, pero la frase completa tuvo eco con aumento de volúmen en mi cabeza.<\/p><p id=\"marca_38\"><br>&nbsp;<\/p><p id=\"marca_39\">Esa niña me miraba fijamente, creo que suplicando que no me acobardara. Quizá me lo dijo con la seguridad de que sí nos casaríamos… la verdad es que no lo sé.<\/p><p id=\"marca_40\">Sonreí fingí tranquilidad, incluso alegría y dije que sí seríamos esposos. Luego pedí a la mesera que mis chilaquiles me los diera para llevar.<\/p><p id=\"marca_41\">No recuerdo nada más de esa misma noche luego de que nos comprometimos a casarnos… en mi mente, hay silencio.<\/p><p id=\"marca_42\"><br>&nbsp;<\/p><p id=\"marca_43\"><br>&nbsp;<\/p><p id=\"marca_44\"><i>¡No mames!, ¡no seas pendejo, dale un té de canela muy caliente!, ¡llévala a montar!, ¡qué aborte!, ¡no te cases!, ¿¡y la escuela!?, ¿¡y el futbol!?, ¡te quiere por tu dinero! (esto último sí era para morir de risa)<\/i><\/p><p id=\"marca_45\">Consejos de los amigos.<\/p><p id=\"marca_46\"><br>&nbsp;<\/p><p id=\"marca_47\">En la Noche, sentados frente al televisor viendo “La Colorina” estaba mi hermano Marco, mi hermana Laura y yo junto a nuestro padre: <i>Me voy a casar, Diana está embarazada y vamos a tener un hijo. <\/i>Mis hermanos se quedaron con la boca abierta. Mi papá echó hacía atrás su reposet, se recostó y cerró los ojos tranquilamente.<\/p><p id=\"marca_48\">Supongo que don Mauricio mi padre, más tarde habló con mi madre y le informó lo que anuncié y muy de mañana él se fue de viaje. Mi padre ya me había dicho que no quería tener problemas por mi culpa, porque había visto que esa “pachoncita” (así le decía él) me esperaba todos los días en la entrada de la casa, y nos veía muy entusiasmados.<\/p><p id=\"marca_49\"><br>&nbsp;<\/p><p id=\"marca_50\">En la mañana, en el desayuno, todos en la mesa me hacían preguntas relacionadas a dos cosas: querían saber si estaba seguro de querer casarme o si alguien me estaba obligando a hacerlo.<\/p><p id=\"marca_51\"><i>¡Déjenlo en paz. Él ya decidió y no va a jugar con esa niña! <\/i>Así calló a todos en esa mesa, mi madre.<\/p><p id=\"marca_52\"><br>&nbsp;<\/p><p id=\"marca_53\">No sé cómo, no sé qué pasó, no sé si alguien me metió ideas o si fui yo solo que me apaniqué, pero busqué a Diana y le confesé que moría de miedo y que no quería casarme. Ni siquiera recuerdo su reacción, yo estaba muy atento a mí, a mi terror.<br>Regresé a mi casa y ahí en la entrada de mi recamara me tiré al piso a llorar como un escuincle. Nunca había llorado así, ni he vuelto a hacerlo de la misma manera. Vino a mí mi madre, se puso de rodillas, me tocó la espalda y me acarició. Ella sabía que no deseaba casarme y lo entendía, pero me preguntó <i>¿y tu hijito?<\/i><br>Fue suficiente pensar en él para dejar de llorar, levantarme e ir a buscar a Diana. Cuando llegué, ella también tenía ojitos de llanto, pero sonrió al verme llegar; creo que supo que iba a poner fecha para el matrimonio.<\/p><p id=\"marca_54\">Diana también anunció en su casa que deseabamos casarnos y que iría yo el fin de semana a tales horas a pedir su mano.&nbsp;<br>Eran cosas tan extrañas y nuevas para mí, que no sabía cómo enfrentarlas pero, intenté hacerlas como supuse que un hombre las haría. No acepté la proposición de mi madre para acompañarme a pedir la mano y quise ir solo. Incluso a Diana le pedí que no estuviera. Me preparé para ese momento de la pedida y me armé con mis tenis converse rojos, que no sé por qué, pero en serio que me hacían sentir seguro.<\/p><p id=\"marca_55\">Supuse que me dirían que éramos muy jóvenes, entonces ya iba con la respuesta: <i>Precisamente ahora que somos jóvenes, es cuando creemos que tenemos el entusiasmo y fuerza suficientes para trazar nuestro destino.<\/i> Eso respondería en el momento indicado.<\/p><p id=\"marca_56\"><br>&nbsp;<\/p><p id=\"marca_57\">Cuando llegué a su casa, llamé a la puerta y abrió su tío, el tío Chon. Saludé: <i>Buenas tardes, señor, soy…<\/i><\/p><p id=\"marca_58\"><i>-¡Anda, pasa, pasa, siéntate ahí. Ahorita vienen los niños! <\/i>Me interrumpió el tío Chon y me invitó a pasar y sentarme.<\/p><p id=\"marca_59\">Me prendieron la tele.<\/p><p id=\"marca_60\">Me pusieron el futbol.<br>Me invitaron una Coca Cola, y me dejaron media hora en ese lugar.<\/p><p id=\"marca_61\">Llegué cuando estaban en plenos preparativos para recibir a alguien, parecía que habría fiesta. Pusieron una cubeta con hielos, unas botellas de… creo que de Brandy, o Ron, Whisky o sepa la fregada, ¡de borrachera!<br>Doña Bibianita,la futura suegra, estaba en el baño limpiando a conciencia, y una de las hermanas de Diana (Lupe) preparaba algo de cenar en la cocina. Todo entre gritos nerviosos: <i>¡Ya va a llegar el muchacho y nosotros sin terminar! <\/i>Entendí que todo era por mí, me esperaban a mí, esos preparativos eran por mí, entonces, como en la escuela primaria, alcé mi mano, paré el dedito pidiendo hablar. El hermano mayor me repitió la cantaleta de que ya mero llegaban los niños y entonces es que pude decir: <i>Soy el novio de Diana. <\/i>Me miró de pies a cabeza y dijo<i>: ¿No crees que están muy jovencitos?<\/i><\/p><p id=\"marca_62\">¡Gracias a Dios, iba preparado para ese momento!: <i>Precisamente ahora que somos jóvenes, es cuando creemos que tenemos el entusiasmo y fuerza suficientes para trazar nuestro destino.<\/i>&nbsp;<\/p><p id=\"marca_63\">Aceptó, me preguntó que para cuándo queríamos casarnos y sin pensarlo, dije Junio.<br>Me levanté del asiento, ya que yo no esperaba a los niños (hablaban de los hermanos de Diana y creían que yo iba por ellos) me despedí, y la cena, el baño limpio, las cocas y el chupe, fueron todo suyo.<\/p><p id=\"marca_64\">Al bajar las escaleras, mi futura esposa me estaba esperando, nos vimos,&nbsp; sonreímos y nos abrazamos.<\/p><p id=\"marca_65\"><br>&nbsp;<\/p><p id=\"marca_66\"><br>&nbsp;<\/p><p id=\"marca_67\"><br>&nbsp;<\/p><p id=\"marca_68\"><br>&nbsp;<\/p><p id=\"marca_69\"><br>&nbsp;<\/p><p id=\"marca_70\"><br>&nbsp;<\/p>",
            "AUTHOR": "70",
            "STATUS": "1",
            "FECHA_CREACION": "2025-04-29 19:18:42",
            "USUARIO": "Ilustrasage",
            "BIOGRAFIA": "Soy ilustrador y de vez en cuando escribo. Tengo algunos cuentos publicados.\n",
            "VISTAS": "3",
            "LIKES": "3",
            "COMENTARIOS": "2",
            "FECHA_PUBLICACION": "2025-04-29 19:29:16",
            "TIEMPO_LECTURA": "11.7778",
            "NOMBRE_USUARIO": "Edmundo Santamaría Gómez ",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "20250502185158ce01b5f52e1259d7b4a3f9f502c885ef.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 8
        },
        {
            "ID": "215",
            "TITULO": "La hemorroide fantasma",
            "DESCRIPCION": "Tan fuerte como las mujeres, nadie.",
            "CONTENIDO": "<p id=\"marca_1\">&nbsp;<\/p><p id=\"marca_2\">Le sucedió a un cuate (me avergüenza decir que fue a mí, jaaaaa)<\/p><p id=\"marca_3\">Mil mujeres caminan por la calle con tacones altos y nunca antes mi amigo se había preguntado si sería difícil usarlos o no. Posiblemente sea doloroso, no sé.<br>Ellas son artistas del despiste, que con cara de: \"no pasa nada\" circulan por esta vida cargando sobre sí todo un instrumental de martirio. Brazier, tintes, maquillaje, medias con telas sintéticas que dan toques, tacones altos, altísimos. Kotex, tangas; algunas hasta fajas, pestañas y uñas postizas; y más cosas.<\/p><p id=\"marca_4\">Hace tiempo, después de que esta persona tuvo que probar uno de esos accesorios femeninos, se vio obligado a pensar en las dificultades que la vida les puso a las chavas y que aún con eso funcionan perfectamente.<\/p><p id=\"marca_5\">Después de tres días de usar una bicicleta de carreras, Mi amigo se sentía muy mal. El asiento de la bicla era muy delgado y duro y le dejó tremendamente lastimado el perineo (esa parte entre pene y nalgas) &nbsp;Tan lastimado estaba que hizo una visita al doctor porque no estaba a gusto ni de pie ni sentado, ni acostado ni dormido.&nbsp;<br>Nunca se le ocurrió pensar que era culpa del transporte que recientemente había dejado.<\/p><p id=\"marca_6\">La atención se la brindó una doctora del ISSSTE.<\/p><p id=\"marca_7\">Déspota la doña, desde su asiento le preguntó al paciente sin siquiera levantar la cabeza para mirarlo y tampoco responder con cortesía al saludo que este caballero le dio. Ella escribía, al mismo tiempo abrió la boca y dejó salir una sola palabra.<br>-Dígame-<br>Él respondió un poco avergonzado -pos es que me duele aquí- y se tocó con el índice en medio de las piernas.<br>Ella, siempre sin mirarlo, dijo -párese de espaldas a mí, ahí- &nbsp;y señalaba con su pluma un muro a dos o tres metros de distancia de ella. -Bájese los pantalones, también los calzones; agáchese, jale una nalga hacía afuera, igual la otra. ¡Tiene almorranas!-<br>¡Ay jija! Pero si ni me vio... perdón, ni vio a mi amigo o quizá sí pero, ¿a tres metros podría ver lo que mi camarada no sintió cuando se toqueteó buscando algo que le hiciera entender su malestar?<br>En fin, tuvo que creerle a la doctora, si no, para qué fue a buscarla.<br>Esta mujer anotó el nombre de una pomada y le dio indicaciones de cuántas veces debería ponérsela y por cuánto tiempo. Él se fue a la farmacia compró la medicina y se la embarró pero, ay Dios, caminaba y le rechinaban las nalgas. Se sentaba y se le patinaban. La verdad es que con esa cremiita sólo sumó incomodidad al dolor.<\/p><p id=\"marca_8\">Fulanita y Perenganita, dos familiares del dolorido ciclista, descubrieron que algo malo pasaba. Preguntaron, él les contó todo y ellas como todas las damas, encontraron rápido una solución... -ponte un kotex-<\/p><p id=\"marca_9\">El culiempomado fue a comprarlos y eligió unos de ala ancha para que cubrieran bien.<br>Por primera vez en su vida tuvo uno en sus manos y descubrió que tenían una tirita con pegamento. Quitó la cubierta y ¡pum! Se lo puso. Dio los primeros pasos, frunció la cara y casi rompe en llanto. ¡¿Cómo pueden las mujeres soportar esta cosa!? Se preguntó.<br>No pasó ni media hora cuando ya traía esa toalla sobre la espalda.<br>¡Confirmado. Las mujeres son todo poderosas. Qué control tienen para mantener esta cosa entre las piernas, y no se quejan!<\/p><p id=\"marca_10\">Las mismas dos mujeres volvieron a ver que a mi querido compadre no le estaba yendo bien y se acercaron a ayudarle. Después de que este ignorante les explicó cómo se puso el Kotex, ellas a carcajadas y casi muertas de risa le dijeron que la tirita con pegamento se ponía sobre el calzón, ¡no sobre las nalgas!<\/p><p id=\"marca_11\">Y bueno con pegamento para arriba o pegamento para abajo, esa cosa es un martirio y confirma: las mujeres son de otro mundo, son de donde sólo nacen guerreras que deben dominar este mundo porque están hechas para soportar bombas atómicas... y los Kotex.<\/p>",
            "AUTHOR": "70",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-02 09:25:18",
            "USUARIO": "Ilustrasage",
            "BIOGRAFIA": "Soy ilustrador y de vez en cuando escribo. Tengo algunos cuentos publicados.\n",
            "VISTAS": "0",
            "LIKES": "3",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-05-02 09:35:38",
            "TIEMPO_LECTURA": "3.76667",
            "NOMBRE_USUARIO": "Edmundo Santamaría Gómez ",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "20250502185158ce01b5f52e1259d7b4a3f9f502c885ef.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 8
        },
        {
            "ID": "253",
            "TITULO": "El primer libro que me atrapó: ",
            "DESCRIPCION": "Cometas en el cielo\n",
            "CONTENIDO": "<p id=\"marca_1\">No sé si a ustedes les pasó, pero muchos años pensé que leer no era lo mío. En la escuela lo hacía porque era parte de la tarea, pero no sentía esa conexión que algunas personas describen cuando hablan de sus libros favoritos. Me costaba concentrarme, o simplemente no me interesaban las historias. Hasta que, sin esperarlo, llegó <i>Cometas en el cielo<\/i>, de Khaled Hosseini.<br><br>Hosseini, por cierto, es un escritor nacido en Afganistán, también médico de profesión, y tiene una sensibilidad muy particular para contar historias humanas, profundas y honestas.<br><br><i>Cometas en el cielo<\/i> me tocó algo muy profundo. Me hizo pensar en la amistad, en las decisiones que uno toma, en la culpa, el perdón y sobre todo, en cómo una historia ajena puede sentirse tan cercana. Fue la primera vez que entendí lo poderosa que puede ser una novela bien escrita.<\/p><p id=\"marca_2\">No voy a decir que desde entonces me convertí en la lectora del año, pero sí marcó un antes y un después. Hay libros que llegan justo cuando los necesitas, y para mí, ese fue uno de ellos.<\/p><p id=\"marca_3\">Me gusta pensar que todos tenemos ese primer libro que nos abre una puerta. En mi caso fue este. ¿Y el tuyo?<\/p>",
            "AUTHOR": "93",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-22 16:23:50",
            "USUARIO": "FerG",
            "BIOGRAFIA": "Soy una apasionada por siempre aprender algo nuevo y escalar muchas montañas! ",
            "VISTAS": "2",
            "LIKES": "0",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-05-22 16:34:15",
            "TIEMPO_LECTURA": "1.17778",
            "NOMBRE_USUARIO": "Fernanda Guemez",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "#CometasEnElCielo,#KhaledHosseini",
            "FOTO_PERFIL": "20250516112958f29a684567fc4621f656bd2bfb0b41d3.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 2
        },
        {
            "ID": "204",
            "TITULO": "La magia de conectar  ",
            "DESCRIPCION": "Conocernos  interiormente ! ",
            "CONTENIDO": "<p id=\"marca_1\">Llámalo energía, química o como quieras pero tu cuerpo también reacciona a las personas correctas &nbsp;<\/p>",
            "AUTHOR": "89",
            "STATUS": "1",
            "FECHA_CREACION": "2025-04-29 18:59:04",
            "USUARIO": "Dany",
            "BIOGRAFIA": "Un poquito cósmica , me gusta leer más que escribir y por acá pura buena vibra  ✨",
            "VISTAS": "8",
            "LIKES": "2",
            "COMENTARIOS": "1",
            "FECHA_PUBLICACION": "2025-04-29 19:18:22",
            "TIEMPO_LECTURA": "0.0888889",
            "NOMBRE_USUARIO": "Daniela Car",
            "NOMBRE_CATEGORIA": "REFLEXIÓN",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "20250429191258bc625d31b13fe32b90085d229a9f7d45.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 3
        },
        {
            "ID": "194",
            "TITULO": "Un bote salvavidas",
            "DESCRIPCION": "El arte cura.",
            "CONTENIDO": "<p id=\"marca_1\">Sábado por la noche.<\/p><p id=\"marca_2\">Noche de abril, cálida. No se avecina una lluvia, por el contrario hay un cielo que promete un goce absoluto.<\/p><p id=\"marca_3\">Trayecto.<\/p><p id=\"marca_4\">Varias personas nos dirigimos al mismo punto. Nos reconocemos. Nos miramos y nos sonreímos a través de los ojos.<\/p><p id=\"marca_5\">La algarabía inunda al llegar al punto de encuentro, es alucinante ver a tanta que corre para llegar a su lugar.<\/p><p id=\"marca_6\">El trayecto suena y la expresión colectiva es una sonrisa extensa.&nbsp;<\/p><p id=\"marca_7\">&nbsp;<\/p><p id=\"marca_8\">Las luces se apagan, un grito unísono ensordece el recinto.&nbsp;<\/p><p id=\"marca_9\">Las lágrimas aparecen, los gritos, la euforia, los abrazos.&nbsp;<\/p><p id=\"marca_10\">Las luces desde el escenario iluminan a toda la gente que estamos congregadas.<\/p><p id=\"marca_11\">A veces, sólo precisamos la disposición, la entrega a un acto colectivo. No importa quién eres, de dónde vienes. Lo importa es estar ahí. PRESENTE.<\/p><p id=\"marca_12\">Y disponerse al acto más sublime, que conjuga pirotecnia, juegos de luces, un cuerpo de bailarines y una persona que lidera todo desde ese lugar sagrado: llamado escenario.<\/p><p id=\"marca_13\">&nbsp;<\/p><p id=\"marca_14\">La experiencia de la música en vivo, resulta en un acto colectivo: se nutre, se refuerza a través de todas las personas que suceden ahí.<\/p><p id=\"marca_15\">No sólo es el artista, son todas las personas que hacen posible un espectáculo.<\/p><p id=\"marca_16\">Y ahí, entendemos que el arte cura. Salva vidas.<\/p>",
            "AUTHOR": "84",
            "STATUS": "1",
            "FECHA_CREACION": "2025-04-29 18:42:45",
            "USUARIO": "aleroma_",
            "BIOGRAFIA": "Recorro la ciudad en mi bicicleta. \n\nFan de las carcajadas, las cantinas y los conciertos.",
            "VISTAS": "3",
            "LIKES": "2",
            "COMENTARIOS": "2",
            "FECHA_PUBLICACION": "2025-04-30 10:19:26",
            "TIEMPO_LECTURA": "1.25556",
            "NOMBRE_USUARIO": "Ale Roma",
            "NOMBRE_CATEGORIA": "REFLEXIÓN",
            "ETIQUETAS": "#Música,#Conciertos,#Espectáculos,#Cultura",
            "FOTO_PERFIL": "20250429191547273780cbb8ff7512fbdc852312ef5495.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 2
        },
        {
            "ID": "278",
            "TITULO": "¿Qué tipo de música me gusta? ",
            "DESCRIPCION": "Algo tipo FKJ",
            "CONTENIDO": "<p id=\"marca_1\">Siempre que me preguntan qué música escucho, digo: tipo FKJ. Es difícil ponerle una etiqueta, pero su mezcla de soul, jazz, electrónica y funk tiene justo lo que me gusta: flow suave, vibes chill y mucha emoción.<\/p><p id=\"marca_2\">No me limito a un solo género, pero si una canción me hace sentir algo, ya ganó. Me encanta ese tipo de música que puedes escuchar con auriculares en un día tranquilo, mientras trabajas o simplemente te dejas llevar.<\/p><p id=\"marca_3\">Así que sí, si no conoces a FKJ, te lo recomiendo. Y si ya lo conoces, sabes de lo que hablo.<\/p>",
            "AUTHOR": "93",
            "STATUS": "1",
            "FECHA_CREACION": "2025-06-06 10:01:43",
            "USUARIO": "FerG",
            "BIOGRAFIA": "Soy una apasionada por siempre aprender algo nuevo y escalar muchas montañas! ",
            "VISTAS": "0",
            "LIKES": "0",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-06-06 10:05:49",
            "TIEMPO_LECTURA": "0.55",
            "NOMBRE_USUARIO": "Fernanda Guemez",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "20250516112958f29a684567fc4621f656bd2bfb0b41d3.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 2
        },
        {
            "ID": "221",
            "TITULO": "Yo te Sueño…",
            "DESCRIPCION": "Alguna vez se percatan que tanto tú consciente, como el inconsciente se alinean?\n",
            "CONTENIDO": "<p id=\"marca_1\">\"Yo te sueño; a veces muy seguido, a veces besándote bajo la lluvia o abrazándote después de ver llover. Y no dejo de pedirle a Dios (si es que ha habido alguno) por ti todas las noches, ni dejo de pedirle que me deje volver a soñar contigo.&nbsp;<br>Y que, por favor, al soñarte, no se olvide de llover…\"<\/p>",
            "AUTHOR": "81",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-06 23:44:21",
            "USUARIO": "AlfiGuzman",
            "BIOGRAFIA": "Escritor histrionico, poeta o enfermo mental? Solo el día lo dirá…",
            "VISTAS": "9",
            "LIKES": "1",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-05-06 23:48:23",
            "TIEMPO_LECTURA": "0.327778",
            "NOMBRE_USUARIO": "Alonso Guzman",
            "NOMBRE_CATEGORIA": "POESíA",
            "ETIQUETAS": "#Poema",
            "FOTO_PERFIL": "202504291642227e95a34400d78990478600d870229991.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 3
        },
        {
            "ID": "217",
            "TITULO": "Caso real",
            "DESCRIPCION": "Me sucedió en mi casa. Un susto fuerte.",
            "CONTENIDO": "<p id=\"marca_1\"><br>¿Habrá sido cierto?<br>Una noche misteriosa, en un domicilio de la colonia Roma, pelearon a muerte sobre<br>el pretil de una de sus ventanas, dos palomas. Agresivos gorjeos, parecían amenazas<br>que una a otra se gritaban; se arrancaron plumas y salpicaron sangre.<br>Cuando una voló victoriosa, la otra, cayó sin vida dentro de la casa. Él se acercó,<br>quiso ayudarla, pero era tarde ya, sobre el piso estaba sólo un cadáver al que sólo<br>restaba darle un entierro digno; sin embargo, cuando iba a tomarle entre sus manos,<br>se sintió vigilado. Buscó quién lo observaba, escudriñó posibles miradas desde las<br>casas vecinas, revisó todos los ventanales y no encontró a nadie: entonces sintió<br>miedo y se fue, dejando esa oscura habitación.<br>Segundos después, ya en la sala de la casa, apagó el televisor que había dejado<br>encendido antes de escuchar la riña de los pichones; luego se fue al baño para<br>asearse antes de ir a la cama.<br>Súbitamente y sin aparente motivo, empezó a sentir cómo se erizaba su piel, el<br>escalofrío le recorría por completo hasta que fue muy fuerte, cuando reventó sobre<br>él, un estruendoso y agresivo aleteo de tórtola, ¡Sí, un pichón le voló encima!<br>Sintió terror y ahogó su grito para no despertar a quienes ya dormían en casa, tuvo<br>mucho miedo y salió rápido, buscando alguien. Necesitó de una presencia que le<br>fuera conocida y diera seguridad, entonces, abrió una puerta, el cuarto estaba<br>totalmente oscuro y no vio a nadie, pero sintió las manos de su madre que le<br>acariciaron el rostro y luego le dijo.<br>-Buenas noches, mijito, que Dios vele tu sueño-<br>-Buenas noches, mamá-<br>Entró a su habitación dispuesto a despertar al hermano y contarle lo que había<br>sucedido, pero sonó la campanilla; alguien llegó a media noche a casa.<br>Miró el largo pasillo que debería cruzar para ir a abrir la puerta y tembló con miedo.<br>Sin ánimo, marchito y lívido, caminó hacia ella.<br>-¿Quién es?- preguntó.<br>-Nosotros-<br>Era la voz de su padre, que como siempre, muy caballeroso y galante, cedió el paso… y entró mamá.<\/p>",
            "AUTHOR": "70",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-02 19:08:15",
            "USUARIO": "Ilustrasage",
            "BIOGRAFIA": "Soy ilustrador y de vez en cuando escribo. Tengo algunos cuentos publicados.\n",
            "VISTAS": "1",
            "LIKES": "3",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-05-20 20:28:09",
            "TIEMPO_LECTURA": "1.93889",
            "NOMBRE_USUARIO": "Edmundo Santamaría Gómez ",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "20250502185158ce01b5f52e1259d7b4a3f9f502c885ef.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 8
        },
        {
            "ID": "233",
            "TITULO": "Big Time Rush: La banda que marcó una generación <3",
            "DESCRIPCION": "Recordando con nostalgia mi boyband favorita de la infancia \/ adolescencia",
            "CONTENIDO": "<p id=\"marca_1\">¡Big Time Rush fue más que una banda! Se convirtió en un fenómeno cultural para una generación de jóvenes alrededor del mundo, formada originalmente como parte de la serie de televisión del mismo nombre en Nickelodeon, integrada por Kendall Schmidt, James Maslow, Carlos Pena Jr y Logan Henderson. BTR no solo destacó por sus pegajosas canciones pop, sino también por su carisma (cada uno con una personalidad única y divertida, mi favorito por siempre será Logan).<\/p><p id=\"marca_2\">Les contaré un poco sobre su carrera, el día que me rompieron el corazón cuando se separarón y cómo me revivieron con su regreso.<\/p><h5 id=\"marca_3\">Los Inicios: De la Pantalla a los Escenarios<\/h5><p id=\"marca_4\">La historia de Big Time Rush comienza en 2009, cuando Nickelodeon lanzó una serie que siguió las aventuras de cuatro adolescentes de Minnesota que se mudaron a Los Ángeles para cumplir su sueño de convertirse en estrellas del pop. Aunque la serie fue diseñada como una comedia para un público juvenil, rápidamente se volvió popular por su humor ligero, su enfoque en la amistad y, por supuesto, la música &lt;3<\/p><p id=\"marca_5\">Lo que hizo único a BTR fue que sus miembros no solo actuaron en la serie, sino que también interpretaron las canciones de la banda ficticia, que pronto se convirtió en una realidad. Su álbum debut, <i>BTR<\/i> (2010), fue un éxito instantáneo, alcanzando posiciones altas en las listas de éxitos y produciendo sencillos icónicos como \"Boyfriend\" (mi canción favorita) y \"Til I Forget About You\".<\/p><h5 id=\"marca_6\">Ascenso al estrellato<\/h5><p id=\"marca_7\">Tras el éxito del programa de televisión, Big Time Rush se embarcó en una serie de giras y se consolidó como una de las bandas juveniles más queridas de la época. En 2011, lanzaron su segundo álbum, <i>Elevate<\/i> , que continuó con su éxito en las listas de música pop.&nbsp;<\/p><p id=\"marca_8\">La popularidad de la banda también se expandió internacionalmente. BTR no solo llenaba estadios en los Estados Unidos, sino que también actuaban en lugares como América Latina y Europa, donde tenían una base de fans fervorosa.<\/p><h5 id=\"marca_9\">La separación y el regreso!!!<\/h5><p id=\"marca_10\">En 2013, después de tres exitosas temporadas y de lanzar su tercer álbum, <i>24\/Seven<\/i> , el grupo decidió tomar un descanso. Aunque los fans lamentaron la pausa (me rompieron el corazón &lt;\/3), cada uno de los miembros continuó con sus carreras individuales en la música y la actuación.<\/p><p id=\"marca_11\">Sin embargo, en 2021, los rumores de un posible regreso comenzaron a circular (las fans, incluyéndome, cambiamos nuestras fotos de perfil en redes sociales, por una imágen roja, Logan fue el último en hacerlo y eso que él es parte de la banda JAJAJA), y en 2022 Big Time Rush anunció a sus fans una reunión y una nueva gira. Este regreso emocionó a millones de personas que habían crecido escuchando sus canciones, recordando la nostalgia de su adolescencia (yo no pude parar de gritar porque subieron una nueva canción, anunciando dicho regreso de manera oficial, el día de mi cumpleaños ¡Fue tan bello!).<\/p><p id=\"marca_12\">Fue muy melancólico :') y aunque ya tiene tiempo que anunciaron su regreso, yo sigo sin poder ir a uno de sus conciertos :(. Me tengo que dar prisa antes de que se quieran separar de nuevo.<\/p>",
            "AUTHOR": "17",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-14 16:23:05",
            "USUARIO": "Tany",
            "BIOGRAFIA": "Creo en el poder de los intereses compartidos para crear conexiones auténticas",
            "VISTAS": "8",
            "LIKES": "4",
            "COMENTARIOS": "8",
            "FECHA_PUBLICACION": "2025-05-15 17:42:32",
            "TIEMPO_LECTURA": "3.01667",
            "NOMBRE_USUARIO": "Tanya Gonzalez",
            "NOMBRE_CATEGORIA": "SOCIALES",
            "ETIQUETAS": "BTR,Boyband,MiAdolescencia",
            "FOTO_PERFIL": "2025051409131742f18e06dc7a37e1e725a4c006ab8a6b.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 10
        },
        {
            "ID": "210",
            "TITULO": "Saudade ",
            "DESCRIPCION": "El escritor portugués Manuel de Melo definió esta palabra en 1660 como «bem que se padece e mal de que se gosta» (bien que se padece y mal que se disfruta).",
            "CONTENIDO": "<p id=\"marca_1\">&nbsp;<\/p><p id=\"marca_2\">Personas vienen y van, pero tú te quedas como el estandarte de este terco corazón que te implora, de esta alma triste que te llora, de este cuerpo que te añora.<\/p><p id=\"marca_3\">Y no es que hayas hecho grandes cosas para ganarte mi amor, te amo porque sí, porque existes, porque así lo decidí, porque la razón no gobierna donde los sentimientos ya han tomado posesión.<\/p><p id=\"marca_4\">Y qué difícil decisión, la de soltarte, cuando todo mi ser se ha aferrado a tí, a este deseo de cuidarte, de adorarte, de pertenecerte y amarte, de buscarte y jamás dejarte.<\/p><p id=\"marca_5\">¡Qué lamentable mi condición! Esa de querer dormir a tu lado y conformarme sólo con tu recuerdo. ¡Qué terribles noches aquellas en las que mi piel te reclama y mi orgullo te aleja!<\/p><p id=\"marca_6\">¡Qué contradicción la mía! Por querer encontrar un manantial en terreno yermo, por querer hayar abundancia en un corazón yerto. Por buscar la paz en un ente de caos lleno.<\/p><p id=\"marca_7\">Y es que mi juicio se ve mermado, por lo encantador de tu verbo, por lo hechizante de tu voz, por ese carisma que te adorna y esa dualidad entre lo perverso y lo tierno.<\/p><p id=\"marca_8\">Puedo quedarme en la tristeza y la desolación, echando de menos tu mundo y tu energía, o puedo tomar esto como inspiración y sinergia, para una vez más transformar el dolor en éxito y la derrota en victoria.<\/p><p id=\"marca_9\">Y quizás me tocó perder tiempo buscando diamantes donde sólo hay imitación. Mas tú, cariño, has perdido una oportunidad y una vida, tratando como falso aquello que es genuino.<\/p><p id=\"marca_10\">&nbsp;<\/p>",
            "AUTHOR": "82",
            "STATUS": "1",
            "FECHA_CREACION": "2025-04-30 07:59:11",
            "USUARIO": "IzzaMoss",
            "BIOGRAFIA": "Comunicóloga, escritora. Es complicado resumir lo que una persona puede ser en un par de palabras... Es por eso que existe la poesía.",
            "VISTAS": "3",
            "LIKES": "3",
            "COMENTARIOS": "1",
            "FECHA_PUBLICACION": "2025-04-30 08:03:32",
            "TIEMPO_LECTURA": "1.51667",
            "NOMBRE_USUARIO": "Isa Velázquez",
            "NOMBRE_CATEGORIA": "POESíA",
            "ETIQUETAS": "Saudade,Anhelo,Nostalgia,Amor,Desamor,Poesía,Prosa",
            "FOTO_PERFIL": "20250430074946baad3072b1293c72640decc1b2564f12.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 3
        },
        {
            "ID": "223",
            "TITULO": "Habemus papam",
            "DESCRIPCION": "El cónclave y la elección del nuevo Papa",
            "CONTENIDO": "<p id=\"marca_1\">Hace pocos días Donald Trump, publicó una foto bastante polémica, en la que aparecía él con el atuendo Papal, insinuando que el podría ser el nuevo Papa, o sea el líder político de la iglesia católica. Todo esto no pasaría de ser una de las clásicas bravuconadas y provocaciones del molesto figurin que gobierna a nuestro vecino del norte, si no fuera por los acontecimientos posteriores.<\/p><p id=\"marca_2\">Antes que nada vamos a dar contexto, es muy sabido pero poco admitido que el vaticano no es un centro religioso sino político, No es un lugar particularmente sagrado, es más bien el centro de operación política de la iglesia católica. El cónclave, es entonces, algo similar a una sesión de una congreso parlamentario, en el cual, como se usa en algunos países se elige al primer ministro, el Papa, de manera interna. Cada vez se habla más de que ese cónclave no está libre de operaciones por debajo de la mesa, podríamos decir que los mismos cabilderos que operan en todos los gobiernos del mundo, operan también en el vaticano. De tal modo que la decisión del Papa, no está libre de sospechosas gestiones políticas con líderes políticos, sociales, religiosos y comerciales de todo el mundo.<\/p><p id=\"marca_3\">Constantino uso el poder de la fe cristiana para prolongar el reinado de Roma por un milenio más y esto se ha seguido sucediendo, más descaradamente en la edad media, pero sobran los indiciós de que la práctica persiste.<\/p><p id=\"marca_4\">Dicho lo cual mi reflexión consiste, hasta que punto la imagen de Donald Trump, controlando la iglesia es solo producto de su imaginación o hasta que punto se deriva de su enorme incontinencia verbal. Tal vez simplemente &nbsp;no pudo callarse el acuerdo que había alcanzado y tenía que escupir que él controlará el vaticano. días después, un papa norteaméricano toma el poder de la iglesia y lo que sigue será sólo expeculación.&nbsp;<\/p><p id=\"marca_5\">¿Habrá un oscuro trato del vaticano con la Casa blanca? o simplemente será casualidad la elección de un Papa americano, un país que ni siquier es mayoritariamente católico. ¿Será la forma que Trump escogió para ganar influencia en un sector muy poderoso y sumamente combativo? o sólo será el destino y la suerte que nos hacen una broma de mal gusto? Para bien o para mal, pronto se verá<\/p>",
            "AUTHOR": "87",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-09 12:50:14",
            "USUARIO": "Jorkhen4",
            "BIOGRAFIA": "Actor, dramaturgo y director con casi 30 años de experiencia escénica. Nacido en la ciudad de México, desde muy joven comenzó a sentir la inclinación hacia el arte, la música, el baile, el canto, la literatura y por último fue escogido por las artes ",
            "VISTAS": "2",
            "LIKES": "1",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-05-09 13:06:57",
            "TIEMPO_LECTURA": "2.15",
            "NOMBRE_USUARIO": "Jorge Hernán",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "2025042918594014e5993de69099291a91af4da844dff9.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 3
        },
        {
            "ID": "238",
            "TITULO": "¿Por qué el cielo es azul?",
            "DESCRIPCION": "Una respuesta para pensar",
            "CONTENIDO": "<p id=\"marca_1\">Seguramente alguna vez miraste hacia arriba en un día despejado y te preguntaste: ¿por qué el cielo es azul y no de otro color? Aunque parece una pregunta simple, la respuesta nos lleva a explorar fenómenos fascinantes de la física y la naturaleza de la luz<\/p><p id=\"marca_2\"><strong>La luz blanca no es solo blanca<\/strong><\/p><p id=\"marca_3\">La luz del Sol, aunque parece blanca, en realidad está compuesta por muchos colores: rojo, naranja, amarillo, verde, azul, índigo y violeta. Este espectro completo puede verse claramente cuando la luz pasa a través de un prisma, o en un arcoíris después de la lluvia.<\/p><p id=\"marca_4\">Cada uno de estos colores tiene una longitud de onda diferente. El rojo tiene longitudes de onda largas, mientras que el azul y el violeta tienen longitudes de onda más cortas.<\/p><p id=\"marca_5\"><strong>La atmósfera y la dispersión de Rayleigh<\/strong><\/p><p id=\"marca_6\">Cuando la luz solar entra en la atmósfera terrestre, choca con las moléculas de aire, polvo y otras partículas. Aquí entra en juego un fenómeno llamado dispersión de Rayleigh, que explica cómo las ondas de luz se desvían en diferentes direcciones al interactuar con partículas más pequeñas que su longitud de onda.<\/p><p id=\"marca_7\">La dispersión de Rayleigh afecta más a las longitudes de onda cortas —como el azul y el violeta— que a las largas, como el rojo o el amarillo. Pero aunque el violeta se dispersa aún más que el azul, nuestros ojos son más sensibles al azul, y además parte de la luz violeta es absorbida por la capa de ozono. Como resultado, vemos el cielo de color azul.<\/p><p id=\"marca_8\"><strong>¿Y qué pasa al atardecer?<\/strong><\/p><p id=\"marca_9\">Al amanecer o al atardecer, la luz solar debe atravesar una mayor cantidad de atmósfera para llegar a nosotros. En ese largo trayecto, la luz azul se dispersa tanto que prácticamente desaparece. Lo que nos llega son las longitudes de onda más largas, como el rojo y el naranja. Por eso los atardeceres suelen pintarse de colores cálidos y espectaculares.<\/p><p id=\"marca_11\"><strong>En conclusión<\/strong><\/p><p id=\"marca_12\">El cielo es azul por una combinación de la composición de la luz solar, la forma en que interactúa con la atmósfera y cómo nuestros ojos perciben los colores. Detrás de ese color tan familiar se esconde un hermoso ejemplo de cómo la ciencia explica los detalles más cotidianos del mundo.<\/p>",
            "AUTHOR": "64",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-15 13:48:15",
            "USUARIO": "Huguin",
            "BIOGRAFIA": "Ingeniero apasionado por la tecnología y la innovación. Me gusta compartir conocimientos a través de artículos claros y accesibles sobre desarrollo de software, computación en la nube y tendencias tecnológicas.",
            "VISTAS": "7",
            "LIKES": "3",
            "COMENTARIOS": "5",
            "FECHA_PUBLICACION": "2025-05-15 16:25:06",
            "TIEMPO_LECTURA": "2.19444",
            "NOMBRE_USUARIO": "Hugo Herrera",
            "NOMBRE_CATEGORIA": "REFLEXIÓN",
            "ETIQUETAS": "Naturaleza,Física",
            "FOTO_PERFIL": null,
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 2
        },
        {
            "ID": "197",
            "TITULO": "Guardianes en la arena de los ladrones de huevos",
            "DESCRIPCION": "Una cooperativa mexicana lucha por proteger a las tortugas del Pacífico pese a los saqueos, la falta de vigilancia de las autoridades y la escasez de recursos",
            "CONTENIDO": "<p id=\"marca_1\">Los nidos marcados no se tocan. Es una norma que respetan tanto los saqueadores como los guardianes de las tortugas del centro ecoturístico La Escobilla, en Oaxaca (México). Si los protectores observan un distintivo en la arena con un ejemplar desovando, siguen su camino. Los huevos ya tienen dueño. Es una situación frecuente en los patrullajes nocturnos, explica Pedro Ramírez, guía e integrante de la cooperativa que vela por estos animales. “Si se los quitamos, nos vamos a meter en conflictos. Mejor cada quien por su lado”, considera.<\/p>",
            "AUTHOR": "88",
            "STATUS": "1",
            "FECHA_CREACION": "2025-04-29 18:51:15",
            "USUARIO": "aldonicolai",
            "BIOGRAFIA": "Periodista, fotógrafo y viajero. Un poco nómada. Aficionado al cine y el café. ",
            "VISTAS": "11",
            "LIKES": "5",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-04-29 19:09:14",
            "TIEMPO_LECTURA": "0.488889",
            "NOMBRE_USUARIO": "Aldo Nicolai",
            "NOMBRE_CATEGORIA": "SOCIALES",
            "ETIQUETAS": "Habitat,Mexico,Oaxaca",
            "FOTO_PERFIL": "202504291904308962aeca4930548cc4cbd9075f06f914.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 2
        },
        {
            "ID": "245",
            "TITULO": "Hola",
            "DESCRIPCION": "Esta es una muestra ndjsosns snaaba abajsskalaslalslslslsnsbsbzbddvdhdhdbdndnsnsnsks",
            "CONTENIDO": "<p id=\"marca_1\">Esta es una prueba&nbsp;<\/p>",
            "AUTHOR": "25",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-19 11:23:06",
            "USUARIO": "Manuel124",
            "BIOGRAFIA": "Hola mundo esta es una muestra de mi biografía espero que se ve cool",
            "VISTAS": "6",
            "LIKES": "2",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-05-19 11:25:09",
            "TIEMPO_LECTURA": "0.0222222",
            "NOMBRE_USUARIO": "Manuel",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "pfueva",
            "FOTO_PERFIL": "202504221224012d6a7f1e96263cc563fa488faef0d292.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 2
        },
        {
            "ID": "251",
            "TITULO": "¿Estás haciendo algo para combatir el calor?",
            "DESCRIPCION": "Nos quejamos del calor... pero no hacemos nada.",
            "CONTENIDO": "<p id=\"marca_1\">Sí, hace un calor terrible. Lo decimos a diario, lo sufrimos y lo comentamos… pero rara vez nos detenemos a pensar: <strong>¿qué estamos haciendo para cambiarlo?<\/strong><\/p><p id=\"marca_2\">Uno de los factores que agravan el calor, sobre todo en las ciudades, es la <strong>falta de árboles<\/strong>.<br>Y aquí va un dato que probablemente no te enseñaron bien en la escuela:<br>Siempre nos dijeron que los árboles están aquí para generar oxígeno. Pero en realidad, <strong>la mayor parte del oxígeno del planeta viene de las algas marinas<\/strong>, no de los árboles.<\/p><p id=\"marca_3\">Entonces, ¿para qué sirven los árboles?<\/p><p id=\"marca_4\">Tienen funciones igual de importantes:<\/p><ol id=\"marca_5\"><li><strong>Provocan lluvia.<\/strong><br>Sus hojas liberan compuestos químicos que ayudan a formar nubes. Sin árboles, simplemente no llueve.<\/li><li><strong>Regulan la temperatura.<\/strong><br>Un árbol puede reducir varios grados la temperatura del lugar donde está. Sí, plantarlos literalmente enfría el ambiente.<\/li><\/ol><p id=\"marca_6\">Pero ¡ojo! No se trata de salir a sembrar cualquier árbol.<br>Muchos gobiernos y personas plantan <strong>especies invasoras<\/strong> solo porque \"se ven bonitas\". Ejemplos comunes: <strong>jacarandas, flamboyanes, árbol de primavera<\/strong>, entre otros.<br>El problema es que estos árboles <strong>no son nativos de México<\/strong>, y muchos de ellos:<\/p><ul id=\"marca_7\"><li>Absorben demasiada humedad del aire.<\/li><li>Liberan sustancias que impiden el crecimiento de plantas nativas.<\/li><\/ul><p id=\"marca_8\">Pasa mucho en ciudades como la CDMX: se ven lindas las jacarandas en flor, pero están afectando el ecosistema local.<\/p><p id=\"marca_9\">Por eso, <strong>una reforestación consciente importa más que una reforestación rápida<\/strong>.<br>Debemos sembrar árboles <strong>nativos de México<\/strong>, que ayuden al clima, la fauna y a nosotros mismos.<\/p><p id=\"marca_10\">Así que la próxima vez que digas “¡qué calor hace!”, pregúntate:<br><strong>¿Estoy haciendo algo para combatirlo??<\/strong><\/p>",
            "AUTHOR": "95",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-22 12:24:49",
            "USUARIO": "isaurav",
            "BIOGRAFIA": "Me gusta los animales, los árboles, las películas, anime, mangas, libros, también me gusta cocinar ",
            "VISTAS": "5",
            "LIKES": "2",
            "COMENTARIOS": "1",
            "FECHA_PUBLICACION": "2025-05-22 21:01:14",
            "TIEMPO_LECTURA": "1.65556",
            "NOMBRE_USUARIO": "isaura",
            "NOMBRE_CATEGORIA": "REFLEXIÓN",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "20250528002232fb8f338cbb98eaf97f4d0882c39a0e9e.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 3
        },
        {
            "ID": "248",
            "TITULO": "Un volado salvavidas.",
            "DESCRIPCION": "Reflexión profunda. Vida y muerte.",
            "CONTENIDO": "<p id=\"marca_1\">Que se escuche fuerte y claro: somos un mundo que muta a cada instante. Nada es fijo ni para siempre. Nada vive fuera de nosotrxs sino desde dentro de nosotrxs.&nbsp; Somos la tierra y el fuego y el aire. La Luz que recorre el firmamento y aún más allá de él.<\/p><p id=\"marca_2\">Ninguna verdad tan clara como la del movimiento constante y por eso es imposible poseer ninguna verdad absoluta. Somos el agua que es más vieja que el mismo universo, que transporta consigo toda su sabiduría y fortaleza. Y somos también el caos que engendra dolor y sufrimiento.<\/p><p id=\"marca_3\">Por eso es bueno de repente echarse un volado para tomar un camino. De cualquier forma, aquí, en este mundo; el destino final es siempre el mismo: experimentar la muerte. Eso lo saben la mente y el cuerpo.<\/p><p id=\"marca_4\">Pero antes de la calavera ¡Uff! Un tiempo aquí y los dones en cada uno despiertan… suenan, vibran, danzan, crean. Nada más sublime que saberse parte de un micro-momento en el cosmos en donde podemos salivar de antojo, llorar de risa o abrazar con todo a otro.<\/p>",
            "AUTHOR": "49",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-20 21:34:03",
            "USUARIO": "AdriaOrdaz",
            "BIOGRAFIA": "Apasionada por la vida, el amor y el MKT ético. Eterna aprendiz.",
            "VISTAS": "2",
            "LIKES": "1",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-05-20 21:48:16",
            "TIEMPO_LECTURA": "1.03333",
            "NOMBRE_USUARIO": "Adria Ordaz Brunner",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "#verso,#poesía,#Reflexion,#VidayMuerte",
            "FOTO_PERFIL": "202504291101470e10d5ff96a7bed0465e7b99400844af.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 12
        },
        {
            "ID": "236",
            "TITULO": "La misteriosa historia de la piedra de Huixtla",
            "DESCRIPCION": "Mitos y leyendas de Chiapas ",
            "CONTENIDO": "<p id=\"marca_1\">En las místicas tierras de Chiapas, se cuenta una antigua leyenda sobre un poderoso brujo originario de Chiapa de Corzo, quien emprendió una misión: trasladar una campana encantada desde Guatemala hasta su pueblo natal. La campana, era demasiada grande, no podía ser transportada por una sola persona, por lo que el brujo buscó la ayuda de un hombre célebre por su fuerza extraordinaria.<\/p><p id=\"marca_2\">Ambos partieron en un largo viaje hacia un pueblo guatemalteco, donde otros brujos los esperaban con la campana mágica. Esta campana llevaba consigo una advertencia crucial: bajo ninguna circunstancia debía tocar el suelo, pues al hacerlo, se transformaría en una enorme piedra.<\/p><p id=\"marca_3\">Confiando en la fuerza del hombre que lo acompañaba, el brujo inició el trayecto de regreso. Atravesaron diversos municipios como Cacahoatán, Tapachula, Tuzantán y gran parte de Huixtla, hasta llegar a las escarpadas montañas. Sin embargo, el cansancio empezó a hacer mella en el portador, y aunque el brujo le recordaba constantemente la importancia de no detenerse ni dejar caer la campana, la fatiga se volvió insoportable.<\/p><p id=\"marca_4\">El hombre rogó por un breve descanso, prometiendo no soltar la carga. El brujo, con voz severa, le reiteró que no debía permitir que la campana tocara la tierra. Pero el agotamiento fue más fuerte que su voluntad. Ambos se quedaron dormidos sin percatarse del paso del tiempo.<\/p><p id=\"marca_5\">Al despertar, se encontraron con una visión desoladora: la campana había desaparecido, sustituida por una enorme roca con su misma forma, aún más grande que la original. El hombre intentó levantarla con todas sus fuerzas, pero fue en vano. La magia se había cumplido.<\/p><p id=\"marca_6\">Furioso por el fracaso de su encomienda, el brujo lanzó una maldición sobre su acompañante, condenándolo a velar eternamente la piedra encantada, asegurándose de que nadie la dañara o profanara.<\/p><p id=\"marca_7\">Desde entonces, según cuentan los pobladores, el guardián de la piedra vaga por los alrededores de la famosa Piedra de Huixtla, ese guardián tienen diferentes formas, algunos dicen que se convierte en diferentes animales, otros dicen que sigue siendo una persona pero con partes de animales.<\/p>",
            "AUTHOR": "95",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-15 10:59:52",
            "USUARIO": "isaurav",
            "BIOGRAFIA": "Me gusta los animales, los árboles, las películas, anime, mangas, libros, también me gusta cocinar ",
            "VISTAS": "4",
            "LIKES": "0",
            "COMENTARIOS": "2",
            "FECHA_PUBLICACION": "2025-05-15 11:13:33",
            "TIEMPO_LECTURA": "1.92222",
            "NOMBRE_USUARIO": "isaura",
            "NOMBRE_CATEGORIA": "REFLEXIÓN",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "20250528002232fb8f338cbb98eaf97f4d0882c39a0e9e.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 3
        },
        {
            "ID": "279",
            "TITULO": "¿Por qué nos gusta el chisme?",
            "DESCRIPCION": "Seamos honestxs: a todxs nos gusta el chisme. ",
            "CONTENIDO": "<p id=\"marca_1\">No porque seamos malas personas, sino porque somos curiosxs por naturaleza. El chisme es como una mini serie en vivo, con drama, plot twist y personajes reales. Y lo mejor: no hay que pagar suscripción.<\/p><p id=\"marca_2\">Más allá del morbo, el chisme también nos conecta. Es una forma de compartir, de entender lo que pasa a nuestro alrededor y, a veces, hasta de sentirnos menos solos con nuestras propias historias. Obvio, mientras no se cruce la línea del respeto, un buen chismecito es casi terapia grupal.<\/p><p id=\"marca_3\">Así que sí, no lo neguemos: un cafecito y un chisme bien contado... no se le niegan a nadie.<\/p>",
            "AUTHOR": "93",
            "STATUS": "1",
            "FECHA_CREACION": "2025-06-06 10:07:31",
            "USUARIO": "FerG",
            "BIOGRAFIA": "Soy una apasionada por siempre aprender algo nuevo y escalar muchas montañas! ",
            "VISTAS": "0",
            "LIKES": "0",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-06-06 10:08:19",
            "TIEMPO_LECTURA": "0.588889",
            "NOMBRE_USUARIO": "Fernanda Guemez",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "20250516112958f29a684567fc4621f656bd2bfb0b41d3.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 2
        },
        {
            "ID": "168",
            "TITULO": "El mito de los Nativos Digitales",
            "DESCRIPCION": "Ni tan nativos ni tan digitales.",
            "CONTENIDO": "<figure class=\"image\" id=\"marca_1\"><img style=\"aspect-ratio:800\/600;\" src=\"https:\/\/demo.clevercloudapp.com\/repo\/public\/202504291206029cc90f225365d702540a0fe51c6e73f5.jpg\" width=\"800\" height=\"600\"><\/figure><p id=\"marca_2\">Hace unos años se popularizó entre los académicos el término “Nativo Digital” para referirse a aquella generación que nació en una época en la que los gadgets que estaban conectados a la red eran de uso cotidiano y por lo tanto el dominio de los mismos les resultaba natural, a diferencia de los “Migrantes Digitales” que todavía llegamos a usar máquina de escribir, fax, proyector de diapositivas o correo tradicional antes de la llegada de Internet.<\/p><p id=\"marca_3\">Este grupo no es lo mismo que los llamados Millennials (nacidos entre 1980 y 2000) sino que se distinguen solamente por el uso de la red social en su vida cotidiana. Hay Millennials que no tienen e-mail (por increíble que parezca) o no les interese adquirir un smartphone, así como hay gente de la generación X para la que el uso de estos dispositivos es imprescindible.<\/p><p id=\"marca_4\">De inmediato, centros de enseñanza, medios y marcas equipararon a un grupo con el otro y comenzaron a orientar sus esfuerzos para llegar a la que consideran la generación más grande y más informada en la historia.<\/p><p id=\"marca_5\">Pero se equivocan.<\/p><p id=\"marca_6\">En la práctica existe una diferencia notable: la generación Y puede tener mayor acceso y afinidad a los productos y servicios online pero eso no garantiza que le saquen provecho.<\/p><p id=\"marca_7\">Los smartphones son el mejor ejemplo: gracias al desarrollo de apps, la computadora de bolsillo que todos llevamos sirve para mucho más que hacer o recibir llamadas: desde editar audio, video e imágenes, reservar boletos de cine, hotel o un vuelo, pedir un taxi, poner en renta los cuartos de nuestras casas, aprender otros idiomas, mejorar nuestros ciclos de sueño para levantarnos completamente descansados, buscar empleo, vender nuestros juguetes de la infancia, hacer pagos electrónicos o mantener videoconferencias, por citar algunos de los usos que me he dado al mío.<\/p><p id=\"marca_8\">La realidad es muy distinta: las aplicaciones móviles más usadas son Facebook, Instagram y Twitter (en ese orden) con algún fenómeno ocasional como Pokémon Go en 2016, cuyo éxito no duró ni 6 meses y corre el riesgo de acabar en el comentario de Apps como Vine. Para allá va Snapchat.<\/p><p id=\"marca_9\">El tener un dispositivo móvil con acceso web no garantiza sacarle el mayor provecho. La mente humana no está acostumbrada al multitasking y la atención se ve fragmentada por la cantidad de notificaciones que recibimos diariamente: mensajes en chats, comentarios en nuestros estatus, retuits, transmisiones de vídeo en vivo, posts en Medium, vídeos en YouTube o novedades del mes en Netflix.<\/p><p id=\"marca_10\">Radio Fórmula habla de la generación más informada en la historia de la humanidad, lo cual tampoco es cierto. Prueba de ello es el debate que se armó sobre la fácil difusión de noticias falsas en redes sociales, particularmente Facebook y Twitter, que tuvieron implicaciones directas en eventos como el Brexit, las elecciones presidenciales en Estados Unidos y las manifestaciones contra el gasolinazo en México.<\/p><p id=\"marca_11\">La facilidad de buscar información no se traduce en mayor uso de esas herramientas. El tener un teléfono de mil dólares tampoco garantiza que se sepa usarlo. Existen Nativos Digitales que no saben actualizar las Apps, que no saben que sus fotos fueron subidas a la nube con su consentimiento (por no leer el contrato), que tienen su perfil de Facebook como público por no conocer la configuración de privacidad y creen que pegando un texto en su muro los protege de piratas informáticos.<\/p><p id=\"marca_12\">Esto afecta a otras habilidades que solían enseñarse de forma tradicional, como la búsqueda de información, el pensamiento crítico, la ubicuidad y hasta el sentido común. Hay gente que no puede ubicar su barrio en un mapa no su país en un globo terráqueo, que comparte en su muro notas con información falsa, que no sabe cómo optimizar sus búsquedas en Google o que proporcionan sus datos personales porque en Instagram vieron una promoción de vuelos gratis.<\/p><p id=\"marca_13\">Ahora, en el ambiente laboral, ser nativo digital puede o no ser una ventaja competitiva ante otras generaciones si se saben usar las herramientas antes mencionadas. Un elemento joven que no sepa utilizar la tecnología para agregar valor a las organizaciones en menos valioso que alguien 10 años más viejo que sí lo hace y tuvo que aprender para llegar a ese punto.<\/p><p id=\"marca_14\">No afecta solamente a los consumidores, sino también a quienes hacen y venden los productos y servicios. El ejemplo más claro son los Community Managers. Existe la creencia generalizada de que cualquier persona joven con uso regular de internet y perfiles en redes sociales es apta para llevar las cuentas de una marca por un sueldo bajo. Después de todo ¿qué tan difícil es producir contenido para la red?<\/p><p id=\"marca_15\">Claro, no consideran habilidades como la comunicación interpersonal, conocimiento de la personalidad de la marca, ortografía, nociones de diseño gráfico, tacto para las relaciones públicas o mínimo conocimiento de las Apps. Cualquiera que tenga más de una cuenta administrada en la App de Twitter sabe que es muy común confundirse y poner lo de una cuenta en la otra si no se tiene cuidado.<\/p><p id=\"marca_16\">Ahora imaginen este escenario en el caso de clientes insatisfechos que se quejan en redes sociales y buscan soluciones. Por eso, empresas como Citibanamex han recurrido a software especializado y un call center especial para atender quejas en redes con excelentes resultados (nada que ver con el horrible Audiomático) que otras empresas han imitado.<\/p><p id=\"marca_17\">Del lado del consumidor es más evidente: se ve al consumidor joven como fan de las redes sociales, en parte gracias al crecimiento tan rápido de estas pero también a la caída en los ratings de medios tradicionales como TV abierta o revistas. De ahí la urgencia de todas las marcas de subirse a todas las redes sociales a como dé lugar.<\/p><p id=\"marca_18\">Vemos a marcas, agencias y organizaciones gastar fortunas en campañas digitales sin un propósito claro: ganar seguidores, incrementar ventas, ganar adeptos para una campaña, incrementar donativos. Algunos son un auténtico desperdicio de dinero. Los Nativos Digitales no quieren la misma publicidad que antes recibían por la televisión ahora en sus redes sociales.<\/p><p id=\"marca_19\">Lo cierto es que nadie se mete a las redes para seguir marcas, sino a ver, generar y compartir contenido. Las marcas que saben usar el contenido a su favor, junto con un plan de promoción online para hacer llegar ese contenido a los que no son sus seguidores, se han ganado su afecto.<\/p><p id=\"marca_20\"><br>&nbsp;<\/p>",
            "AUTHOR": "66",
            "STATUS": "1",
            "FECHA_CREACION": "2025-04-29 12:00:10",
            "USUARIO": "ArmandoRuiz",
            "BIOGRAFIA": "Compartiendo reflexiones de la vida, los libros, los medios y las películas.",
            "VISTAS": "0",
            "LIKES": "0",
            "COMENTARIOS": "1",
            "FECHA_PUBLICACION": "2025-04-30 10:38:08",
            "TIEMPO_LECTURA": "6.00556",
            "NOMBRE_USUARIO": "Armando Ruiz",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "202504301037078c664f49f25b8837c7353140b977c2a0.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 6
        },
        {
            "ID": "225",
            "TITULO": "Viaje a Guadalajra ",
            "DESCRIPCION": "la IA esta tomando el mundo",
            "CONTENIDO": "<p id=\"marca_1\">Hace 2 semanas tuve la oportunidad de asistir al Talent Land en GDL (una fería de tecnología y emprendimiento) pero básicamente fue de IA.<\/p><p id=\"marca_2\">Para nosotros esto fue sorprendente porque esperabamos que hubieran diversos temas de emprendimiento, negocios, finanzas, etc. un poco más lo tipico de esas convenciones pero descrubrimos que el común denominador de todos los temas era la IA….<\/p><p id=\"marca_3\">&nbsp;<\/p><p id=\"marca_4\">&nbsp;<\/p><p id=\"marca_5\">Sígueme para que te cuente más acerca de esto<\/p>",
            "AUTHOR": "22",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-13 12:47:24",
            "USUARIO": "dancorona",
            "BIOGRAFIA": "Wassaaap je suis Daniel de México City y como muchos tacous",
            "VISTAS": "13",
            "LIKES": "1",
            "COMENTARIOS": "2",
            "FECHA_PUBLICACION": "2025-05-13 13:26:50",
            "TIEMPO_LECTURA": "0.422222",
            "NOMBRE_USUARIO": "Daniel the Crown",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "20250513134213551708b2b515a1f292d9cf7a9556d3d1.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 7
        },
        {
            "ID": "216",
            "TITULO": "Un indigente feliz",
            "DESCRIPCION": "Un niño de 9 años, con una actitud abusiva, se encuentra con la amistad.",
            "CONTENIDO": "<p id=\"marca_1\">&nbsp;<\/p><p id=\"marca_2\">Caminé a la entrada de la peluquería porque ahí lo habían visto escandalizando, se llamaba Belén. Me propuse conocerlo y por eso fui.<br>El interés me nació escuchando las crónicas que de él hacían mis hermanos, siempre con mucho entusiasmo.<br>Cuando me le acerqué por primera vez, la gente reía luego de escucharle decir que su padre era Pedro Infante al mismo tiempo que Jorge Negrete, y que la madre era Sara García.<br>Tomé una liga que traía en mi antebrazo, saqué cascara de naranja de las bolsas de mi pantalón y corté un pedacito para colocarlo en posición de tirar un ligazo y tiré, le di en la cholla, que por cierto, era muy pequeñita.<br>No sé por qué, ni para qué, pero lo hice ¡Le disparé! y Belén corrió tras de mí.<br>El loco de la colonia perseguía al chamaco, también loco, mal educado y perverso. Qué fregadera sin razón la de darle un cascarazo en su cabecita.&nbsp;<br>Ese señor de alrededor de treinta años, chaparro con estatura de aquellos mis nueve años, casi logró cazarme. Tenía corte de cabello estilo monje, una nariz muy grande con forma de mango y una boca pequeñita con un solo diente que además estaba podrido. Vestía con ropa que le daba la gente y nunca fue de su talla, todo era grande. A pocos metros de atraparme y darme con el cinturón que venía ondeando amenazadoramente, su pantalón bajó a las rodillas y pude huir… ¡la vi cerca y agradecí al cielo por darle ropa tan grandota!<br>Días después me encontró, me acorraló sin darme espacio para escapar –Te lo dije- me gritaba y movía su dedo índice señalándome -te lo dije- luego se fue carcajeando.&nbsp;<br>Nos volvimos a encontrar muchas veces y no sé en qué momento ni cómo, todo se transformó en una relación de cuates.<\/p><p id=\"marca_3\">Mientras sumamos años, charlamos y reímos juntos muchas veces. &nbsp;Compartimos infinidad de momentos y puedo asegurar que Belén era un indigente feliz.<\/p><p id=\"marca_4\">No me explico cuál sea la idea de todo estúpido (como yo lo fui) de molestar a gente que sea diferente a nosotros y le agreda. El Tigre como también le llamábamos a Belén, conoció muchos agresores.<br>Creo que en el 2008, venía yo llegando de Mazatlán y donde apenas iniciaba el periférico luego de la carretera de Querétaro vi a lo lejos a un hombrecito que alzaba basura del piso y la lanzaba al aire sobre el carril de alta velocidad. De inmediato pensé en él porque eso mismo hacía siempre en nuestra colonia Roma, juntar basura y hacerla volar. Efectivamente, fue él.<br>Todos los autos íbamos con mucha velocidad y no pude detenerme y regresarlo a nuestros rumbos.<br>Quizá lo alejaron del barrio para divertirse, chance y lo llevaron de paseo y se les perdió, no lo sé.<br>Días después supe que murió atropellado en periférico. Y duele, duele saber que pude rescatarlo y no lo hice. Perdóname, Tigre.<\/p>",
            "AUTHOR": "70",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-02 09:46:03",
            "USUARIO": "Ilustrasage",
            "BIOGRAFIA": "Soy ilustrador y de vez en cuando escribo. Tengo algunos cuentos publicados.\n",
            "VISTAS": "4",
            "LIKES": "1",
            "COMENTARIOS": "2",
            "FECHA_PUBLICACION": "2025-05-02 09:53:13",
            "TIEMPO_LECTURA": "2.74444",
            "NOMBRE_USUARIO": "Edmundo Santamaría Gómez ",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "20250502185158ce01b5f52e1259d7b4a3f9f502c885ef.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 8
        },
        {
            "ID": "230",
            "TITULO": "El Auge y Declive de la Distopía Adolescente",
            "DESCRIPCION": "Un repaso al fenómeno literario que marcó a una generación: los libros de distopía adolescente. ¿Por qué fueron tan populares? ¿Y por qué perdieron protagonismo?",
            "CONTENIDO": "<p id=\"marca_1\">Los libros de distopía adolescente vivieron un auge sin precedentes. Obras como Los Juegos del Hambre de Suzanne Collins, Divergente de Veronica Roth y Maze Runner de James Dashner capturaron la atención de millones de jóvenes en todo el mundo. Estas historias presentaban futuros opresivos, gobiernos totalitarios y jóvenes protagonistas obligados a desafiar sistemas injustos. La mezcla de acción, romance y crítica social resultó irresistible para una generación que buscaba respuestas en medio de un mundo incierto.<\/p><p id=\"marca_2\">El auge se potenció gracias a las adaptaciones cinematográficas, que ampliaron el alcance de estas obras y crearon verdaderos fenómenos culturales. El contexto social también influyó: los adolescentes enfrentaban crisis económicas, incertidumbre climática y conflictos globales, por lo que se identificaban con protagonistas que luchaban contra estructuras de poder aparentemente inamovibles.<\/p><figure class=\"image\" id=\"marca_3\"><img style=\"aspect-ratio:578\/420;\" src=\"https:\/\/www.neusitas.com\/wp-content\/uploads\/2020\/12\/lo-mejor-distopias1.jpg\" alt=\"Los mejores libros de… Distopias Young Adult (1) – Neusitas.com\" width=\"578\" height=\"420\"><\/figure><p id=\"marca_4\">Sin embargo, como todo fenómeno de masas, la fórmula se agotó. La sobreproducción de sagas similares, muchas de ellas con tramas repetitivas y sin la profundidad de los primeros éxitos, generó fatiga en el público. Además, los intereses de los lectores adolescentes comenzaron a diversificarse hacia otros géneros como la fantasía contemporánea, la novela realista o el romance inclusivo, que abordan temas actuales desde nuevas perspectivas.<\/p><p id=\"marca_5\">Hoy, aunque la distopía adolescente ya no domina las listas de los más vendidos, su huella permanece. Fue una etapa que conectó a miles de jóvenes con la lectura, los empujó a reflexionar sobre la sociedad y les enseñó que incluso en los escenarios más oscuros, la resistencia y la esperanza son posibles.<\/p>",
            "AUTHOR": "63",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-14 09:35:59",
            "USUARIO": "Alorenzoeli",
            "BIOGRAFIA": "Hola, soy un lector aficionado de los relatos de terror y suspenso ",
            "VISTAS": "7",
            "LIKES": "3",
            "COMENTARIOS": "2",
            "FECHA_PUBLICACION": "2025-05-14 09:39:24",
            "TIEMPO_LECTURA": "1.40556",
            "NOMBRE_USUARIO": "Adriel E. Lorenzo Porras",
            "NOMBRE_CATEGORIA": "SOCIALES",
            "ETIQUETAS": "Libros",
            "FOTO_PERFIL": "2025042908243925a3f10b150d129e5a222bf8edd1cca6.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 3
        },
        {
            "ID": "201",
            "TITULO": "Dejarlos volar, definitivamente duele.",
            "DESCRIPCION": "Confesiones de una mamá con sentimientos encontrados.",
            "CONTENIDO": "<p id=\"marca_1\">Van 9 días desde que mi hija mayor voló a Toronto para vivir una de las mejores experiencias de su vida en compañía de sus amigos….y ¡sin mi!<\/p><p id=\"marca_2\">Si hay algo que casi no pasa, es que yo llore. Y a pesar de que sabíamos desde hace meses que esto pasaría y que ambas moríamos de emoción porque llegara el día, no puedo negar que varios días antes lloré “como Magdalena” solo de pensar que mi “princesa” iba a estar lejos de mí y sin poder llamarme más que 1 vez a la semana. Me sentía irreconocible y totalmente traidora a mi estilo de crianza.<\/p><p id=\"marca_3\">Sin duda, puedo decir que el mejor momento del día es cuando me meto al link del campamento para ver sus fotos y sentir un poquito de lo que vivió horas antes, compartir con ella aunque sea a la distancia y contar los días, horas, minutos y segundos para que regrese a casa, no sin antes reconocer que mientras yo la extraño terriblemente, ella tiene la sonrisa más hermosa y genuina del universo (y no les miento, también llegar a pensar que ella ni me extraña, ni le importa, ni quiere regresar pronto ja ja ja).&nbsp;<\/p><p id=\"marca_4\">Y es así como en medio de una que otra lagrimita provocada por entrar a su cuarto y oler su aroma, me doy cuenta de que todo lo que hemos vivido juntos ha valido la pena y que verlos crecer me llena de orgullo aunque también duele, pero definitivamente y como se los digo a ellos siempre…<\/p><p id=\"marca_5\">“Lo único que quiero que pase cuando yo muera es que me extrañen, no que me necesiten”. &nbsp;&nbsp;<\/p><p id=\"marca_6\">Asi que mientras ella es feliz comiendo smores y comprando sin control con sus amigas, yo cuento los días para tenerla cerquita y agradezco el haberle podido regalar este viaje pero más, su libertad. &nbsp;<\/p><p id=\"marca_7\">&nbsp;<\/p><p id=\"marca_8\">&nbsp;<\/p>",
            "AUTHOR": "85",
            "STATUS": "1",
            "FECHA_CREACION": "2025-04-29 18:55:22",
            "USUARIO": "pauprz",
            "BIOGRAFIA": null,
            "VISTAS": "2",
            "LIKES": "1",
            "COMENTARIOS": "1",
            "FECHA_PUBLICACION": "2025-04-30 13:57:52",
            "TIEMPO_LECTURA": "1.77778",
            "NOMBRE_USUARIO": "Paula ",
            "NOMBRE_CATEGORIA": "REFLEXIÓN",
            "ETIQUETAS": "",
            "FOTO_PERFIL": null,
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 1
        },
        {
            "ID": "212",
            "TITULO": "Crónica y relato verdadero\n",
            "DESCRIPCION": "Un texto para reflexionar.\n",
            "CONTENIDO": "<p id=\"marca_1\">Yo creo, que aquí en esta tierra, tiene sus ventajas tener piel blanca y cabello amarillo.<\/p><p id=\"marca_2\">No me digas que no has notado que sí hay preferencia por ese tipo de gente, ¿apoco no?, ¿no es cierto que incluso en el mercado te llaman así aunque tu color sea oscuro? La intención es hacerte un halago. ¿No es cierto que para iniciar a hablar de la belleza de alguien, lo primero que se menciona es que es güera o güero? –es güerito. Así en diminutivo, con cariño. O para decirte que es feo – ¡Es prietote! O es posible que digan prietito, pero no es con cariño, es con lástima.<\/p><p id=\"marca_3\">Dicho por iguales… es lo peor.<br>Sí, mucha gente ve superior la güerez.<\/p><p id=\"marca_4\">&nbsp;<\/p><p id=\"marca_5\">Y créanme, no les miento. Lo que voy a contarles no es falso, es real.<\/p><p id=\"marca_6\">&nbsp;<\/p><p id=\"marca_7\">Cuando el mayor de mis hijos tenía entre diez y doce años, fue invitado a jugar con uno de los equipos de fútbol que representaba a la escuela, era una secundaria del barrio de Coyoacán, La Fundación Mier y Pesado.<\/p><p id=\"marca_8\">Había un maestro de deportes, y uno, no era suficiente para encargarse de supervisar el desempeño de cada una de las escuadras del colegio; entonces nos invitaron a los papás a participar y dirigirles.<\/p><p id=\"marca_9\">Me convertí en director técnico de la noche a la mañana. Puse mucho empeño en los entrenamientos, y me entusiasmé bastante cuando descubrí que los chamacos jugaban bien, corrían bien con el balón, y lo golpeaban sabroso. Eran escuincles de barrio, entrones, bravos y pícaros.<\/p><p id=\"marca_10\">Los partidos eran los sábados y ganaban casi siempre, salvoalgunos empates. Un día les tocó perder, ¡y de qué forma! ¡Les dieron la patiza de su vida con catorce goles contra cero! Así nomás, ca-tor-ce con-tra ce-ro.<\/p><p id=\"marca_11\">Al final, mientras todos estaban cabizbajos quitándose los tacos, la playera, el pantaloncillo y calcetas, yo, les hablaba con la intención de animarles y corregir los errores.<\/p><p id=\"marca_12\">–¿Qué pasó chavos, cómo qué catorce goles? Tenemos que entrenar mej… ¡pácatelas!, me interrumpe uno de los chavitos: –Ellos tienen entrenador de verdad, no uno de nuestros papás.<\/p><p id=\"marca_13\">¡Y jijo, eso sí calienta, eso sí me llegó profundo! La mera neta que me dieron ganas de acusarlo con su papá porque me pareció grosero y mal agradecido conmigo. Estaba yo a punto de hacerlo cuando otro de los jugadores del equipo se suma a la queja y me deja en jaque, &nbsp;me clava un puñal y me mata múltiples veces luego de que nos compartió su razón por la que él suponía que habíamos sido derrotados.<\/p><p id=\"marca_14\">–¡Pos es que los rivales son güeros!<\/p><p id=\"marca_15\">&nbsp;<\/p>",
            "AUTHOR": "70",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-01 12:50:28",
            "USUARIO": "Ilustrasage",
            "BIOGRAFIA": "Soy ilustrador y de vez en cuando escribo. Tengo algunos cuentos publicados.\n",
            "VISTAS": "2",
            "LIKES": "3",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-05-01 12:54:59",
            "TIEMPO_LECTURA": "2.50556",
            "NOMBRE_USUARIO": "Edmundo Santamaría Gómez ",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "Yo,creo,,que,aquí,en,esta,tierra,,tiene,sus,ventajas,tener,piel,blanca,y,cabello,amarillo.\nNo,me,digas,no,has,notado,sí,hay,preferencia,por,ese,tipo,de,gente,,¿apoco,no?,,¿no,es,cierto,incluso,el,mercado,te,llaman,así,aunque,tu,color,sea,oscuro?,La,intenc",
            "FOTO_PERFIL": "20250502185158ce01b5f52e1259d7b4a3f9f502c885ef.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 8
        },
        {
            "ID": "213",
            "TITULO": "Un mocho y un hincha",
            "DESCRIPCION": "Anécdota , convivencia entre un feligrés católico y otro futbolero",
            "CONTENIDO": "<p id=\"marca_1\">&nbsp;<\/p><p id=\"marca_2\">&nbsp;<\/p><p id=\"marca_3\">Resultó algo burlesco.<\/p><p id=\"marca_4\">&nbsp;<\/p><p id=\"marca_5\">Mi hermano Marco no se pierde los juegos del América, le es fiel y no soporta perderse un partido ni acepta se le interrumpa cuando los mira.<\/p><p id=\"marca_6\">Su suegro, un señor de más de noventa años, no falta a las misas que por televisión se ven todos los domingo. También es fiel y se rinde ante la cruz; se abandona para acatar lo que diga el sacerdote.<\/p><p id=\"marca_7\">Cada uno encerrado en su habitación escucha, tantito al Cardenal, otro tantito al Perro Bermúdez: &nbsp;¡Vamos muchaches! En verdad os digo, el que cree en mí, tiene vida eterna. ¡Tirititito! Hijo de David, Hijo de Abraham. ¡La tenía, era suya… y la dejó ir! Y alzó Aarón la vara y golpeo las aguas que había en el Nilo.<\/p><p id=\"marca_8\">&nbsp;<\/p><p id=\"marca_9\">El suegro con rosario en mano, de rodillas y entregado al rezo. El otro agarrando su chela, acostado y en calzones,con un brazo sosteniendo la nuca, mira el juego.<\/p><p id=\"marca_10\">&nbsp;<\/p><p id=\"marca_11\">Un día de esos, cada uno clavado en su pasión, plegaria, dribles, golpes de pecho, rabonas, sermones y chilenas, cuando se acercan ya a la mitad del segundo tiempo, y tomar la ostia. Las Águilas del América presionan al rival, necesitan anotar desesperadamente. Marco suda, está nervioso, necesita ver un gol, ¡requiere &nbsp;intervención divina! ¡Urge la mano de Dios!<\/p><p id=\"marca_12\">Tuya, mía, la regresa, toca a su compañero que corre por la banda. Se quita uno, recorta otro, traza la diagonal matona, ¡la prende como viene!... ¡Gio, Gio, Gio, goooooo…madres! Se abre de un chingadazo la puerta de lahabitación, y decidido entra un hombre con ojos llenos de misticismo y manos en oración que con paso firme caminadirecto hacia mi hermano. Mi carnalito se encoje completito, se saca de onda, se chivea. Siente la mirada inquisidora de ese que se acerca… es su suegro quereligiosamente, viene a darle la mano –la paz es contigo-.<br>&nbsp;<\/p><p id=\"marca_13\">Pitazo y amén.<\/p><p id=\"marca_14\">&nbsp;<\/p><p id=\"marca_15\">&nbsp;<\/p><p id=\"marca_16\">&nbsp;<\/p><p id=\"marca_17\">&nbsp;<\/p><p id=\"marca_18\">&nbsp;<\/p><p id=\"marca_19\">&nbsp;<\/p>",
            "AUTHOR": "70",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-01 12:59:32",
            "USUARIO": "Ilustrasage",
            "BIOGRAFIA": "Soy ilustrador y de vez en cuando escribo. Tengo algunos cuentos publicados.\n",
            "VISTAS": "1",
            "LIKES": "1",
            "COMENTARIOS": "1",
            "FECHA_PUBLICACION": "2025-05-01 13:03:44",
            "TIEMPO_LECTURA": "1.90556",
            "NOMBRE_USUARIO": "Edmundo Santamaría Gómez ",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "20250502185158ce01b5f52e1259d7b4a3f9f502c885ef.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 8
        },
        {
            "ID": "159",
            "TITULO": "El ghosting, versión recursos humanos",
            "DESCRIPCION": "\nNos quejamos cuando lo hace la gente, pero ¿qué pasa cuando lo hacen en el job hunting?",
            "CONTENIDO": "<figure class=\"image\" id=\"marca_1\"><img style=\"aspect-ratio:800\/466;\" src=\"https:\/\/demo.clevercloudapp.com\/repo\/public\/20250430103334724005e40719c4a55bca7a0e0dbd8c10.jpg\" width=\"800\" height=\"466\"><\/figure><p id=\"marca_2\">En años recientes me ha tocado escuchar frecuentemente quejas de amigos (y sobre todo de amigas) del famoso ghosting, esa práctica de desaparecer por completo de la vida de otra persona después de una o varias citas: dejan de contestar mensajes, llamadas, de buscar a la persona afectada y hasta la eliminan de redes sociales.<\/p><p id=\"marca_3\">Desde que tengo memoria las empresas y los responsables de reclutamiento lo han hecho desde antes de que el término ghosting existiera. ¿Por qué hay tantas quejas cuando una persona lo hace si los de RH lo hacen de manera cotidiana?<\/p><p id=\"marca_4\">Porque es exactamente el mismo esquema: aplicas a una vacante, te escriben o llaman, te invitan a una entrevista, haces varias pruebas psicométricas que aún no entiendes del todo, pasas a una segunda entrevista… y luego el silencio.&nbsp;<\/p><p id=\"marca_5\">En el mejor de los casos, puede que recibas un correo en el que te dicen que prefirieron seguir con otros candidatos (o como yo les digo, correos de “gracias, pero no gracias”). En el peor, pueden pasar semanas o meses de silencio hasta que ves que un contacto en LinkedIn llenó esa posición o la vacante se vuelve a publicar.<\/p><p id=\"marca_6\">Al igual que pasa con el ghosting en el tema amoroso, comienzan a surgir las dudas: ¿Qué hice mal? ¿Acaso tengo un problema, me falta algo? ¿Qué tiene la otra persona que yo no tenga? ¿Será qué todo este tiempo he hecho mal las cosas? ¿Será que alguien alguna vez me elija?<\/p><p id=\"marca_7\">Y tal cual pasa el el tema sentimental, no podemos atribuir ese abandono a un solo factor, pues es complejo, pero nadie te dice qué puedes mejorar. Solo queda esperar a descubrirlo, crecer, aprender de tus errores y ser una mejor persona.<\/p><p id=\"marca_8\">Pero no me digan que es un tema nuevo porque el ghosting lo patentaron y perfeccionaron en recursos humanos.<\/p>",
            "AUTHOR": "66",
            "STATUS": "1",
            "FECHA_CREACION": "2025-04-29 11:02:13",
            "USUARIO": "ArmandoRuiz",
            "BIOGRAFIA": "Compartiendo reflexiones de la vida, los libros, los medios y las películas.",
            "VISTAS": "17",
            "LIKES": "2",
            "COMENTARIOS": "4",
            "FECHA_PUBLICACION": "2025-04-30 11:01:48",
            "TIEMPO_LECTURA": "1.76111",
            "NOMBRE_USUARIO": "Armando Ruiz",
            "NOMBRE_CATEGORIA": "REFLEXIÓN",
            "ETIQUETAS": "",
            "FOTO_PERFIL": "202504301037078c664f49f25b8837c7353140b977c2a0.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 6
        },
        {
            "ID": "239",
            "TITULO": "Una pequeña gran enseñanza",
            "DESCRIPCION": "Uno de la colección de libros que más me han llamado la atención",
            "CONTENIDO": "<p id=\"marca_1\">aaaaa<\/p>",
            "AUTHOR": "92",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-15 17:20:29",
            "USUARIO": "elizarrarazeligio",
            "BIOGRAFIA": null,
            "VISTAS": "22",
            "LIKES": "3",
            "COMENTARIOS": "6",
            "FECHA_PUBLICACION": "2025-06-09 10:28:53",
            "TIEMPO_LECTURA": "0.00555556",
            "NOMBRE_USUARIO": "Eligio",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "libro,lectura,almanaque,enseñanzas",
            "FOTO_PERFIL": null,
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 1
        },
        {
            "ID": "258",
            "TITULO": "\"Cuando el río se cansa de fluir\"",
            "DESCRIPCION": "Filosofía ",
            "CONTENIDO": "<p id=\"marca_1\">A veces creemos que el movimiento lo es todo: avanzar, correr, hacer, demostrar. Pero ¿qué ocurre cuando el río, eterno símbolo del fluir, simplemente se detiene?<\/p><p id=\"marca_2\">En la quietud, muchos se desesperan. En el silencio, otros se pierden. La sociedad nos ha enseñado a tenerle miedo a la pausa, como si detenernos fuera morir un poco. Sin embargo, incluso los grandes ríos necesitan descansar en sus lagunas.<\/p><p id=\"marca_3\">Nietzsche decía que quien tiene un \"por qué\" puede soportar cualquier \"cómo\", pero… ¿y si el \"por qué\" está en la pausa misma?<\/p><p id=\"marca_4\">Quizás el río no se detiene por debilidad, sino por sabiduría. Porque hasta el agua necesita contemplarse a sí misma para recordar de dónde viene.<\/p><p id=\"marca_5\"><strong>Moraleja:<\/strong> <i>No siempre que te detienes estás perdido. A veces, solo estás volviendo a ti.<\/i><\/p><p id=\"marca_6\">— El Caminante<\/p>",
            "AUTHOR": "64",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-22 22:56:50",
            "USUARIO": "Huguin",
            "BIOGRAFIA": "Ingeniero apasionado por la tecnología y la innovación. Me gusta compartir conocimientos a través de artículos claros y accesibles sobre desarrollo de software, computación en la nube y tendencias tecnológicas.",
            "VISTAS": "5",
            "LIKES": "2",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-05-22 22:57:36",
            "TIEMPO_LECTURA": "0.788889",
            "NOMBRE_USUARIO": "Hugo Herrera",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "Moraleja,Reflexión",
            "FOTO_PERFIL": null,
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 2
        },
        {
            "ID": "259",
            "TITULO": "Entendiendo cómo se genera la riqueza",
            "DESCRIPCION": "Dentro de la primera parte del libro \"El Almanaque de Naval Ravikant\", se introduce el tema de la riqueza y cómo generarla.",
            "CONTENIDO": "<p id=\"marca_1\">aaa<\/p>",
            "AUTHOR": "92",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-23 06:26:12",
            "USUARIO": "elizarrarazeligio",
            "BIOGRAFIA": null,
            "VISTAS": "12",
            "LIKES": "1",
            "COMENTARIOS": "0",
            "FECHA_PUBLICACION": "2025-06-09 10:29:12",
            "TIEMPO_LECTURA": "0.00555556",
            "NOMBRE_USUARIO": "Eligio",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "almanaque,riqueza,enseñanzas",
            "FOTO_PERFIL": null,
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 1
        },
        {
            "ID": "214",
            "TITULO": "Motivación ",
            "DESCRIPCION": "No cualquiera sabe hacerlo.\n",
            "CONTENIDO": "<p id=\"marca_1\">Cuando veo los juegos de fútbol de primera división y descubro un pésimo planteamiento, pero aún así ganan o dan un buen partido, sólo me viene una idea que aclare esa situación: jugaron muy motivados.<\/p><p id=\"marca_2\">Entonces recuerdo a un entrenador que tuvo el América y que también manejó a la Selección Mexicana al lado del gran Nacho Trelles: hablo del Conejo Scopelli.<\/p><p id=\"marca_3\">Nunca lo vi dirigiendo un equipo, ya lo conocí en su retiro, pero cuando jugué en las reservas de las Águilas, él entraba a los vestidores y mientras nos preparábamos, nos contaba historias de diferentes personajes del fut, nos hacía escucharle una y otra y otra leyenda de las canchas. Nos metía en ambiente, era como calistenia mental, sabía hacerlo, era un maestro, un gran cuenta cuentos con acento argentino.<\/p><p id=\"marca_4\">–Me decían Brujo en Europa, mis jugadores entraban agotados a los vestuarios luego del primer tiempo. Después regresaban como nuevos a la cancha– Les ponía oxígeno, nos contaba, y una sonrisa muy pícara de satisfacción nacía en su rostro.<\/p><p id=\"marca_5\">–Tuve un jugador que era un espectáculo y hacía gozar incluso a los contrarios. Bajaba el balón con el culo; lo hacía perfectamente.<\/p><p id=\"marca_6\">También recuerdo cuando el señor Scopelli alzó la frente orgullosamente, se plantó frente a todos los jugadores y nos habló muy serio: – Este es un juego de hombres y los hombres somos honestos, honrados, limpios.<\/p><p id=\"marca_7\">Una vez, el árbitro marcó injustamente un penal en nuestro favor. Tomé la pelota para cobrar el castigo y la eché fuera. Fui muy criticado, pero dejé muy en claro que el Conejo Scopelli es un hombre de una sola pieza… de oro.<\/p><p id=\"marca_8\">¡Muchas historias más… muchas más nos contó!<\/p><p id=\"marca_9\">Fue un gran motivador.<\/p><p id=\"marca_10\">¿Saben? Se paraba junto a la puerta de salida a la cancha y cuando yo la cruzaba, me decía al oído: –El equipo depende de ti.<\/p><p id=\"marca_11\">Uyu yui, me daba fuerza, me cargaba la pila, me hacía sentir importante. Entonces me surgía el valor, el empuje, la motivación al máximo.<br>Así a la siguiente semana, al siguiente juego. Siempre al oído, y yo, siempre muy estimulado.<\/p><p id=\"marca_12\">Quizá me hizo esa recomendación cinco encuentros, y siempre correspondí jugando con mucho entusiasmo y como si me hubiera aplicado ese oxígeno por el que lo creyeron brujo. Les digo, el Conejo Scopelli era un mago, un hechicero y bastaba que dijera poco para convertir a sus pibes, en futbolistas comprometidos de verdad.<\/p><p id=\"marca_13\">Ese sortilegio de cinco palabras, ya había echado raíces en mí. Brotó una planta y dio frutos. Yo ya era una pieza fuerte e importante del grupo, nada me debilitaría, nada, incluso ni lo que luego le escuché al mismo creador de mi confianza.<br>Domingo en los vestidores. Todos emocionados calentando, dando gritos de ánimo. En la cancha ya nos esperaba el Cruz Azul. El primer jugador de mi escuadra va a salir y el Conejo lo detiene del brazo para decirle algo al oído. Me detengo, veo algo sospechoso, quiero a ver si lo repite, quiero leer sus labios porque al primer compañero que salió a la cancha, no alcancé a escuchar qué le dijo. ¡Sorpresa! atodos, uno a uno les repitió la misma frase que siempre me dijo a mí: “El equipo depende de ti”<\/p>",
            "AUTHOR": "70",
            "STATUS": "1",
            "FECHA_CREACION": "2025-05-01 18:36:34",
            "USUARIO": "Ilustrasage",
            "BIOGRAFIA": "Soy ilustrador y de vez en cuando escribo. Tengo algunos cuentos publicados.\n",
            "VISTAS": "1",
            "LIKES": "2",
            "COMENTARIOS": "2",
            "FECHA_PUBLICACION": "2025-05-01 18:47:41",
            "TIEMPO_LECTURA": "3.06667",
            "NOMBRE_USUARIO": "Edmundo Santamaría Gómez ",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ETIQUETAS": "#futbol,,#fútbol,,#motivación,,#América,,#selecciónnacional",
            "FOTO_PERFIL": "20250502185158ce01b5f52e1259d7b4a3f9f502c885ef.png",
            "ARCHIVADO": "0",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 8
        }
    ]
}