{
    "response": "success",
    "message": "Datos obtenidos",
    "data": [
        {
            "ID": "314",
            "FECHA_PUBLICACION": "2025-06-18 17:38:27",
            "TITULO": "Un regalo del más allá",
            "DESCRIPCION": "Historia de un cumple...",
            "CONTENIDO": "<p id=\"marca_1\">El 2017 fue un año que marcó un antes y un después en mi vida. Unos meses antes de mi cumpleaños, el mundo se detuvo con la partida de mi hermano y, con él, se llevó una parte de mí. Además de que otras dos personas muy significativas y especiales para mí también se fueron de este mundo terrenal. La tristeza se volvió una especie de compañera silenciosa, y conforme se acercaba el día de mi cumpleaños, lo único que sentía era que no quería que llegara. Era mi día, sí... pero no tenía ánimo de nada, ni ganas de celebrarlo, ni de sonreír siquiera.<br>Esa mañana en particular, la casa donde vivía estaba en plena remodelación. Afuera, los ruidos de los albañiles rompían el silencio, pero adentro, todo se sentía mucho más callado. Me metí a bañar temprano, como buscando en el agua una forma de sacudirme un poco esa pesadez y de limpiar todo lo que traía encima.<br>En mi recámara, sobre una repisa, tenía un lugarcito especial. Un marco con tres fotos de mi hermano y yo juntos. Justo al lado, una planta que me encanta, \"dos corazones en un hilo\", cuyas hojas hacen un corazón que se refleja en la pared cuando le da la luz, colgaban hacia abajo delicadamente, añadiendo un toque de vida a ese espacio. Esa planta no era una cualquiera; me la había regalado un amigo muy querido, así que también guarda un cariño especial.<br>Cuando salí de bañarme, mientras me cambiaba, escuché los pasos y la voz de mi mamá. Ella acababa de llegar a casa y entró a mi cuarto a darme un abrazo de cumple, y su rostro me llenó de amor.<br>Mientras me abrazaba, mi mirada se posó directamente en la repisa… Y ahí lo vi: la planta, que normalmente colgaba hacia abajo, ahora estaba acomodada perfectamente sobre el portarretratos con las fotos de mi hermano. No caída, no enredada por accidente, no a medio camino... sino puesta con cuidado, como si alguien la hubiera colocado con intención.<br>Le pregunté a mi mamá si ella lo había hecho, y con su mirada sincera, como es ella, me dijo que no, que ella acababa de llegar y no había tocado nada en mi cuarto.<br>Mi corazón se apretó, pero esta vez no de dolor, sino de algo que solo puedo describir como una mezcla de sorpresa, calidez... y algo que se parecía mucho a la paz. Mis ojos se llenaron de lágrimas. Estaba segura de que había sido mi hermano deseándome un feliz cumpleaños, porque a él le encantaba festejar. No había explicación lógica. Estaba sola en la casa, la puerta de mi cuarto cerrada. Los albañiles estaban afuera. ¿Cómo era posible?<br>La mañana había tenido ese destello de magia, pero el resto del día siguió su curso de desánimo. Sí, fue un cumpleaños realmente horrible en muchos sentidos.<br>Pero, a pesar de la tristeza general del día, ese pequeño y misterioso movimiento de la planta se convirtió en el regalo más significativo que he recibido. Fue como si mi hermano, de alguna manera inexplicable, hubiera estado allí conmigo. Fue su forma de felicitarme, de decirme que estaba presente, de animarme en medio de mi dolor. El hecho de que mi hermano estuviera ahí presente de alguna manera fue lo único que me reconfortó.<br>Desde que pasó, no he podido olvidar ese día. Y ahora cada que mi cumpleaños se acerca de nuevo, es imposible no pensar en ese día. Esa señal, ese misterio inexplicable, se ha grabado en mi memoria como un recuerdo de esperanza de que aún hay algo mas allá<\/p><p id=\"marca_2\">Te amo siempre Yan…<\/p><p id=\"marca_3\">&nbsp;<\/p><p id=\"marca_4\">&nbsp;<\/p>",
            "AUTHOR": "98",
            "STATUS": "1",
            "FECHA_CREACION": "2025-06-18 17:33:49",
            "ETIQUETAS": "",
            "USUARIO": "pambortolini",
            "NOMBRE_USUARIO": "Pamela ",
            "BIOGRAFIA": "Amo leer, bailar, hacer yoga y calistenia, amar sobre todas las cosas,  probando que tal se me da la escritura… ",
            "NOMBRE_CATEGORIA": "TECNOLOGIA",
            "ID_CATEGORIA": "1",
            "TIEMPO_LECTURA": "3.40556",
            "COMENTARIOS": "2",
            "ARCHIVADO": "0",
            "LIKES": "2",
            "VISTAS": "3",
            "FOTO_PERFIL": "20250618114542175a08231f1fbacb9e75040a2eb6b121.png",
            "ID_COLOR": "2",
            "VALOR_HEX": "#F2EFE6",
            "SEGUIDORES": 2
        }
    ]
}